import React from 'react';

const IndividualsTransportEOSAGOFaq = () => {
  return (
    <div>
      <h1>
        ОСАГО<p />
      </h1>
      <p>
        <b>
          1.Что дает полис ОСАГО?<p />
        </b>
      </p>
      <p>
        Полис ОСАГО позволит компенсировать ущерб, который Вы как водитель
          причинили имуществу или здоровью третьих лиц. Имеется в виду любое
          имущество, которое повредила ваша машина: чужое транспортное средство,
          строение, забор, а также здоровье пассажиров и пешеходов.<p />
      </p>
      <p>
        <ul>
          <li>400 тыс. руб. - в части возмещения вреда, причиненного имуществу каждого потерпевшего. К третьим лицам относятся не только водитель и пассажиры чужого транспортного средства, но также пешеходы.</li>
          <li>500 тыс. руб. - в части возмещения вреда, причиненного жизни или здоровью каждого потерпевшего, в том числе: 475 тыс. руб. выгодоприобретателям при причинении вреда жизни или здоровью, указанным в п. 6 ст. 12 ФЗ «Об обязательном страховании гражданской ответственности владельцев транспортных средств» от 25 апреля 2002 г. № 40-ФЗ, 25 тыс. руб. – на возмещение расходов на погребение</li>
        </ul>
      </p>
      <p>
        <b>
          2.Что делать если произошел страховой случай?
        </b>
      </p>
      <p>
        <ul>
          <li>Водитель обязан остановить транспортное средство, заглушив двигатель, включить аварийную сигнализацию.</li>
          <li>Выяснить в каком состоянии пострадавшие, постараться оказать первую помощь.</li>
          <li>Вызвать скорую по мобильному телефону. Если нет связи вызвать по номеру 112).    Нельзя оставлять пострадавшего лежать на дороге одного, просите вызвать скорую проезжающих водителей.</li>
          <li>Вызвать сотрудников ГИБДД, необходимо сосредоточиться и правильно назвать адрес.</li>
          <li>Выставить знак аварийной остановки (это сможет предотвратить другие ДТП).</li>
          <li>Сообщить о ДТП в страховую компанию, где оформлен договор ОСАГО. Телефон компании указан на бланке, как правило, в левом углу сверху.</li>
          <li>До прибытия сотрудников ГИБДД ни в коем случае нельзя покидать место ДТП и перемещать предметы, которые имеют хоть какое-то отношение к происшествию.</li>
          <li>Выяснить, есть ли свидетели ДТП, обязательно зафиксировать их имена и фамилии с телефонами и адресами. Опросите свидетелей, в случае их готовности дать письменные свидетельские показания, запишите их и попросите свидетелей подписать, указав время, дату и место ДТП.</li>
          <li>До прибытия ГИБДД постарайтесь сфотографировать место ДТП и следы торможения.</li>
          <li>Обязательно нужно сохранить записи видеорегистратора, копия записи может помочь при рассмотрении дела в суде.</li>
          <li>Обязательно ознакомьтесь с документами, которые будут составлены инспектором.</li>
          <li>Составить заявление о происшествии.</li>
          <li>Получить справку в ГИБДД или оформить европротокол.</li>
          <li>Предоставить автомобиль на осмотр.</li>
          <li>Дождаться решения о выплате.</li>
        </ul>
      </p>
      <p>
        <b>
          3.Что делать, если в ДТП пострадала собственная машина и Вы виновник ДТП?
        </b>
      </p>
      <p>
        По полису ОСАГО выплаты получает только третья сторона, то есть потерпевший. Хотите защитить свой автомобиль? Советуем оформить полис КАСКО, так как именно КАСКО позволяет получить компенсацию при повреждении собственного автомобиля.
      </p>
      <p>
        <b>
          4.Что такое е-ОСАГО?
        </b>
      </p>
      <p>
        С 1 июля 2015 года вступили в силу поправки к Закону об ОСАГО, дающие водителям возможность оформить и оплатить полис ОСАГО в режиме онлайн на сайтах страховых компаний. С 1 января 2017 года заключение электронных полисов ОСАГО обязательно для страховых компаний.
        При оформлении е-ОСАГО вы получаете электронный документ по e-mail и в личном кабинете, который равнозначен полису, оформленному «по старинке» в офисе. Оформить е-ОСАГО вы можете, если: вы до этого страховали этот автомобиль обычным образом — данные проверяются в РСА по предыдущему полису., или если не страховались вовсе или страховали иной автомобиль – в этом случае будет необходимо загрузить в Личный кабинет сканы или фотокопии тех Ваших документов или документов на ТС, данных которых отсутствуют в системе РСА.
      </p>
      <p>
        <b>
          5.Можно ли внести изменения в полис е-ОСАГО?
        </b>
      </p>
      <p>
        Да. Но все зависит от того, что необходимо изменить. Вы можете зайти в свой личный кабинет и посмотреть перечень доступных изменений. Если требуется внести изменения, а в личном кабинете такой возможности нет, это значит, что данные изменения вносятся только в офисе.
      </p>
      <p>
        <b>
          6.Электронный полис дешевле бумажного?
        </b>
      </p>
      <p>
        Цена полиса не зависит от способа оформления. Оба варианта имеют
          одинаковую стоимость, просто вы можете сэкономить время на посещении
          офиса Ингосстраха и оформить полис ОСАГО дома в режиме онлайн.<p />
      </p>
      <p>
        <b>
          7.Будет ли учтена скидка за безаварийное вождение?
        </b>
      </p>
      <p>
        В процессе оформления и расчета мы автоматически проверяем ваши данные
          через единую информационную систему Российского Союза Автостраховщиков
          (РСА). Если вы отъездили предыдущий год без аварий, получите скидку за
          безаварийную езду. При этом обязательно проверяйте корректность
          введенной информации. Бывает, что пропущенная буква в фамилии или
          имени водителя приводит к тому, что скидка за безаварийную езду не
          будет применена, так как данные в системах РСА и переданных через наш
          сайт просто не совпадут.
      </p>
    </div>
  );
};

export default IndividualsTransportEOSAGOFaq;
