import React from 'react';

const IndividualsTransportEOSAGOFaq = () => {
  return (
    <div>
      <h1 className="product-header">
        е-ОСАГО. Вопрос-ответ<p />
      </h1>
      <p>
        <b>
          1. Что такое е-ОСАГО?
      </b>
      </p>
      <p>
        С 1 июля 2015 года вступили в силу поправки к Закону об ОСАГО, дающие водителям возможность оформить и оплатить полис ОСАГО в режиме онлайн на сайтах страховых компаний. С 1 января 2017 года заключение электронных полисов ОСАГО обязательно для страховых компаний.
        При оформлении е-ОСАГО Вы получаете электронный документ по e-mail и в личном кабинете, который равнозначен полису, оформленному «по старинке» в офисе.
        Оформить е-ОСАГО Вы можете, если: Вы до этого страховали этот автомобиль обычным образом — данные проверяются в РСА по предыдущему полису., или если не страховались вовсе или страховали иной автомобиль – в этом случае будет необходимо загрузить в Личный кабинет сканы или фотокопии тех Ваших документов или документов на транспортное средство, данных которых отсутствуют в системе РСА.
      </p>
      <p>
        <b>
          2. Можно ли внести изменения в полис е-ОСАГО?
        </b>
      </p>
      <p>
        Да. Но все зависит от того, что необходимо изменить.
        Вы можете зайти в свой личный кабинет и посмотреть перечень доступных изменений. Если требуется внести изменения, а в личном кабинете такой возможности нет, это значит, что данные изменения вносятся только в офисе.
      </p>
      <p>
        <b>
          3.Электронный полис дешевле бумажного?
        </b>
      </p>
      <p>
        Цена полиса не зависит от способа оформления. Оба варианта имеют одинаковую стоимость, просто Вы можете сэкономить время на посещении офиса АО СК «Чулпан» и оформить полис ОСАГО дома в режиме онлайн.
      </p>
      <p>
        <b>
          4.Будет ли учтена скидка за безаварийное вождение?
        </b>
      </p>
      <p>
        В процессе оформления и расчета мы автоматически проверяем Ваши данные через единую информационную систему Российского Союза Автостраховщиков (РСА). Если Вы отъездили предыдущий год без аварий, получите скидку за безаварийную езду. При этом обязательно проверяйте корректность введенной информации. Бывает, что пропущенная буква в фамилии или имени водителя приводит к тому, что скидка за безаварийную езду не будет применена, так как данные в системах РСА и переданных через наш сайт просто не совпадут.
      </p>
    </div>
  );
};

export default IndividualsTransportEOSAGOFaq;
