import React from 'react';

const IndividualsPropertyCombinedManual = () => {
  return (
    <div>
      <h1 className="product-header">Комбинированное страхование имущества</h1>
      <p>При наступлении события, имеющего признаки страхового случая, Страхователь или лицо, в пользу которого заключено страхование, обязаны:</p>
      <ul>
        <li>Незамедлительно, но в любом случае не позднее одних суток (за исключением выходных и праздничных дней), сообщить письменно или иным способом, указанным в договоре страхования, о случившемся Страховщику (его представителю) и в компетентные органы (милицию, пожарные, аварийно-технические службы и т.д.). Несвоевременное уведомление Страховщика о наступлении события, имеющего признаки страхового случая, дает последнему право отказать в выплате страхового возмещения, если не будет доказано, что Страховщик своевременно узнал о наступлении события либо что отсутствие у Страховщика сведений об этом не могло сказаться на его обязанности выплатить страховое возмещение.</li>
        <li>Принять меры по спасанию и предупреждению дальнейшего повреждения имущества, а также по обеспечению права регрессного иска к виновной стороне, сохранять поврежденное имущество до осмотра представителями Страховщика (аварийными комиссарами) и составления страхового акта (аварийного сертификата).</li>
        <li>Обеспечить присутствие представителя соответствующей аварийной службы в составлении акта по факту аварии систем отопления, водоснабжения или канализации.</li>
      </ul>
    </div>
  );
};

export default IndividualsPropertyCombinedManual;
