import React from 'react';

import image from './image.jpg';

const IndividualsHealthAccidentsAbout = () => {
  return (
    <div>
      {/* <Breadcrumbs>{this.props.location.pathname}</Breadcrumbs> */}

      <h1 className="product-header">Страхование от несчастных случаев</h1>
      <img src={image} className="product-image" alt="" />
      <p>
        Страхование от несчастного случая в АО СК « Чулпан» - это надежная
        защита имущественных интересов различных категорий застрахованныхот
        непредвиденных потерь при наступлении страхового события при минимальных
        затратах.
      </p>
      <p>
        Являясь универсальной страховой Компанией, АО СК «Чулпан» всегда
        придавала огромное значение страхованию жизни и здоровья своих клиентов,
        создавая и реализуя различные льготные программы страхования для
        постоянных клиентов, сдерживая рост цены страхового полиса, не занижая
        объемов страховых выплат.
      </p>
      <p>Если Вы</p>
      <ul>
        <li>заботитесь о своих расходах, связанных с жизнью и здоровьем;</li>
        <li>заботитесь о своих детях и внуках;</li>
        <li>заботитесь о пожилых родственниках,</li>
      </ul>
      <p>
        рекомендуем Вам приобрести полис страхования от несчастных случаев в АО
        СК «Чулпан».
      </p>
      <p>
        <b>Какие риски включают программы страхования от несчастных случаев?</b>
      </p>
      <ul>
        <li>Риск «Смерть»;</li>
        <li>Риск «Инвалидность»;</li>
        <li> Риск «Травма»</li>
      </ul>
      <p>
        в результате непредвиденного события, неожиданного стечения
        обстоятельств, повлёкшеих телесное повреждение или смерть. В страховании несчастный случай трактуется как внезапное кратковременное внешнее
        событие для застрахованного, произошедшее в течение срока договора, которое повлекло за собой телесные повреждения (гибель)
        застрахованного в результате ДТП, пожара, стихийных явлений и др. — за исключением противоправных действий третьих лиц.
      </p>
      <p>
        <b>
          Какие есть программы страхования от несчастных случаев, кроме
          стандартного страхового полиса?
        </b>
      </p>

      <ul>
        <li>Программа страхования «спортивный полис»;</li>
        <li>Программа страхования «семейный полис»;</li>
        <li>
          Программа «страхования заемщиков по кредитным и иным договорам с
          Банками»;
        </li>
        <li>
          Программа « страхования детей дошкольного и школьного возраста».
        </li>
      </ul>
      <p>
        <b>Преимущества страхования:</b>
      </p>
      <ul>
        <li>Простое и быстрое оформление страхового полиса;</li>
        <li>
          Широкая линейка программ страхования и персонифицированныйподход к
          интересам каждого клиента;
        </li>
        <li>Невысокая цена страхового полиса;</li>
        <li>Возможность уплаты страховой премии в рассрочку.</li>
      </ul>

      <p>
        <b>Кто может быть Страхователем?</b>
      </p>
      <p>
        Юридическое лицо любой организационно-правовой формы, дееспособное
        физическое лицо
      </p>

      <p>
        <b>Кто может быть застрахован?</b>
      </p>
      <p>
        Лицо в возрасте от 1 до 70 лет, за исключением лиц требующих постоянного
        ухода, а также состоящих на учете в психоневрологическом диспансере,
        состоящих на диспансерном учете по поводу злокачественных заболеваний,
        хронического гепатита В и С, ВИЧ-инфицирования и СПИДа, лиц,
        употребляющих наркотики, страдающих алкоголизмом, а также лиц,
        находящихся под следствием и в местах лишения свободы.
      </p>
    </div>
  );
};

export default IndividualsHealthAccidentsAbout;
