import React from 'react';
import image from './image.jpg';

const IndividualsPropertyEconomy = () => {
  return (
    <div>
      <h1 className="product-header">
        Программа комбинированного страхования имущества граждан без осмотра
        «Эконом-страхование»
      </h1>

      <img src={image} alt="" className="product-image" />

      <p>
        <b>
          <span>Мы предоставляем страховую защиту следующего имущества:</span>
        </b>
      </p>

      <p>
        <span>а) Строения;</span>
      </p>

      <p>
        <span>б) Квартиры;</span>
      </p>

      <p>
        <span>
          в) Элементов отделки и дополнительного инженерного оборудования
          конструктивных элементов квартиры/строений.
        </span>
      </p>

      <p>
        <span />
      </p>
      <p>&nbsp;</p>

      <p>
        <b>
          <span>
            Мы предоставляем страховую защиту от повреждения и уничтожения
            имущества в результате следующих событий:
          </span>
        </b>
      </p>

      <ul>
        <li>Огонь (Пожар)</li>
        <li>
          Авария водопроводных, канализационных сетей и отопительных систем
        </li>
        <li>Противоправные действия третьих лиц</li>
        <li>Стихийные бедствия</li>
        <li>
          Другие риски:
          <ul>
            <li>
              Наезд транспортного средства, падение деревьев, летательных
              аппаратов и их обломков на застрахованное имущество;
            </li>
            <li>
              Внезапное разрушение основных конструкций строения/квартиры, в
              котором находится застрахованное имущество.
            </li>
          </ul>
        </li>
      </ul>

      <p>
        <b>
          Договор вступает в силу на второй день после уплаты страховой премии.
        </b>
      </p>

      <p>
        <b>
          Страховая сумма устанавливается в диапазоне от 500&nbsp;000 до
          5&nbsp;000&nbsp;000 включительно.
        </b>
      </p>

      <p>
        <span>Лимит ответственности устанавливается:</span>
      </p>

      <p>
        <span>1.</span>
        <b>
          <span> </span>
        </b>
        <b>
          <span>Жилой дом совместно с хозяйственными постройками.</span>
        </b>
      </p>

      <p>
        <b>
          <span>
            По{' '}
            <span>
              <span>хоз.постройкам</span>
            </span>- 20% от общей страховой суммы, в том числе:
          </span>
        </b>
      </p>

      <p>
        а) элементы отделки и дополнительное инженерное оборудование – 40% от
        лимита ответственности по хозяйственным постройкам
      </p>

      <p>
        б) по элементам конструкций- 60% от лимита ответственности по
        хозяйственным постройкам
      </p>

      <p>
        <b>
          По жилому дому – 80% от общей<span>&nbsp; </span>страховой суммы, в
          том числе:
        </b>
      </p>

      <p>
        а) по элементам конструкций -60 % от лимита ответственности по жилому
        дому
      </p>

      <p>
        <span>
          б) элементы отделки и дополнительное инженерное оборудование
          конструктивных элементов - 40% от лимита ответственности по жилому
          дому
        </span>
      </p>

      <p>
        <b>
          <span>2. Жилой дом без хозяйственных построек/квартиры</span>
        </b>
        <span />
      </p>

      <p>
        <span>
          - по элементам конструкций – 60% от страховой суммы строения\квартиры;
        </span>
      </p>

      <p>
        <span>
          - по элементам отделки – 40% от общей страховой суммы
          строения\квартиры.
        </span>
      </p>

      <p>
        <b>
          <span>Страховой тариф по программе 0,1%.</span>
        </b>
      </p>

      <p>
        <b>
          <span>ВНИМАНИЕ!</span>
        </b>
      </p>

      <p>
        <b>
          <span>СТРОЕНИЯ</span>
        </b>
        <span>
          ,<span> </span>
          <span>находящиеся в собственности граждан, возведенные</span> на
          постоянное место на отведенных им земельных участках, имеющие стены и
          крышу: жилые дома, хозяйственные постройки (<span>хозблоки</span>,
          бани, гаражи, сараи, амбары и другие строения),{' '}
          <span>
            здания и иные строения и сооружения, непосредственно связанные с
            землей.
          </span>
        </span>
        <span />
      </p>

      <p>
        <b>
          <span>КВАРТИРЫ</span>
        </b>
        <span>
          {' '}
          <span>- принадлежащие гражданам на праве собственности; </span>
        </span>
      </p>

      <p>
        <span>
          -государственного, муниципального, ведомственного жилищного фонда,
          предоставленные гражданам по договору найма, аренды жилого помещения,
          либо на ином законном основании,{' '}
        </span>
      </p>

      <p>
        <span>
          -части<span>&nbsp; </span>домов и квартир, иные помещения,
          принадлежащие гражданам.
        </span>
      </p>

      <p>
        <span>
          Страховой защитой покрываются основные конструктивные элементы
          квартиры: (стены, перекрытия, внутренние лестничные пролеты, балконы,
          лоджии и т.п., предусмотренные типовым строительным проектом
          коммуникации и стационарное оборудование (системы водо-, газо-,
          тепло-, электроснабжения, канализации, вентиляции и т.п.){' '}
        </span>
        <b>
          <span>совместно с отделкой</span>
        </b>
        <span>.</span>
      </p>

      <p>
        <span>
          Программа не распространяется на объекты незавершенного строительства.
        </span>
      </p>

      <p>
        <span>
          Срок эксплуатации после возведения либо капитального ремонта должен
          быть:
        </span>
      </p>

      <p>
        <span>- для квартир – не более 50 лет;</span>
      </p>

      <p>
        <span>
          - для жилых домов и хозяйственных построек -<span>&nbsp; </span>не
          более 35 лет.
        </span>
      </p>

      <p>
        <span>
          Хозяйственные постройки страхуются <b>только совместно с домом</b>.
        </span>
      </p>

      <p>
        <span>
          Данная программа <b>не распространяется на садовые домики и дачи</b>.
        </span>
      </p>
    </div>
  );
};

export default IndividualsPropertyEconomy;
