import React from 'react';

const IndividualsHealthAccidentsRegulations = () => {
  return (
    <div>
      {/* <Breadcrumbs>{this.props.location.pathname}</Breadcrumbs> */}

      <div>
        <a href="http://www.chulpan.ru/img/prav_ur_lica/2.doc">
          Скачать Правила добровольного страхования от несчастных случаев
          граждан и детей
        </a>
      </div>

      <h5>
        <span>
          (предыдущие редакции правил страхования:&nbsp;
          <a href="http://www.chulpan.ru/img/prav_ur_lica/2pred1.doc">
            от 31.05.2016г. №94&nbsp;
          </a>
          <a href="http://www.chulpan.ru/img/prav_ur_lica/2pred2.doc">
            от 29.10.2014 № 187
          </a>
        </span>
      </h5>

      <p>
        Стремительна жизнь современного человека. К сожалению, несчастные случаи
        и болезни настигают нас всегда неожиданно. Но, если в бурном круговороте
        будней вы нашли время, чтобы оформить страховой полис в компании
        «Чулпан», считайте, что вы готовы к любым превратностям судьбы.<p />
      </p>
      <p>
        На основе уникального опыта мы разработали для Вас комплекс услуг по
        страхованию от несчастных случаев, которые даже в самой сложной ситуации
        помогут вернуть Вашу жизнь в прежнее русло.{' '}
      </p>
      <p>Страхованием покрываются такие события как:</p>
      <p>
        Травмы: случайные переломы; вывихи костей; ожоги; разрывы (ранения)
        органов; случайное попадание в дыхательные пути инородных тел;
        утопление; переохлаждение организма;
      </p>
      <p>
        случайное отравление ядовитыми растениями; химическими веществами,
        недоброкачественными пищевыми продуктами, за исключением пищевой
        токсико-инфекции (сальмонеллеза, дизентерии и др.), лекарствами,;
      </p>
      <p>
        заболевание клещевым энцефалитом; полиомиелит, гематогенный
        энцефалит;патологические роды или внематочная беременность, приведшие к
        удалению органов;
      </p>
      <p>
        В период <u>с 1 сентября по 25 декабря</u> компания проводит акцию
        «Льготное страхование детей школьного и дошкольного возрастов»
      </p>
      <p>
        Если вы решили застраховать ребенка на 5 тыс.рублей, то стоимость
        страхового полиса составит всего 50 рублей. <p />
      </p>
      <p>
        <strong>СКОЛЬКО это стоит?</strong>
      </p>
      <p>
        <span>Например:</span>
      </p>
      <p>
        Вы хотите застраховать своего ребенка дошкольного возраста на 10
        тыс.рублей.
      </p>
      <p>
        Если Ваш ребенок находится в детском садике под присмотром опытных
        педагогов, то страховой полис будет стоить всего 96 рублей. <p />
      </p>
      <p>
        Если же Вы, например, домохозяйка в возрасте 26 лет, то страховая сумма
        составит 203 рубляпри страховой сумме в 10 тыс.рублей. <p />
      </p>
    </div>
  );
};

export default IndividualsHealthAccidentsRegulations;
