import React from 'react';

import rules from '../../../../documents/страхование автогражданской ответственности.doc';

const IndividualsTransportOSAGORegulations = () => {
  return (
    <div>
      <h1 className="product-header">Страхование имущества граждан</h1>
      <p>При наступлении страхового случая, предусмотренного договором, Страхователь, а в его отсутствие совершеннолетний член семьи, обязан:</p>
      <ul>
        <li>принять меры к спасению и сохранению повреждённого имущества;</li>
        <li>незамедлительно, но не позднее 3-х дней (за исключением выходных ипраздничных дней) сообщить Страховщику о наступлении  страхового случая любым возможным способом;</li>
        <li>заявить о факте страхового случая в соответствующие компетентные органы (ОВД, ОПО, ДЭЗ и др.). В случае отсутствия ответственных коммунальных служб в районах индивидуальных застроек - заявить непосредственно в страховую компанию.</li>
        <li>предъявить Страховщику повреждённые предметы и объекты (до их восстановления) или их остатки. Страховщик оформляет результат осмотра имущества актом осмотра, с ознакомлением под роспись представителя Страхователя и лица, виновника ущерба (если таковой есть).</li>
        <li>предоставить Страховщику всю необходимую ему информацию о страховом случае.</li>
      </ul>
    </div>
  );

};

export default IndividualsTransportOSAGORegulations;
