import React from 'react';

const IndividualsHealthAccidentsManual = () => {
  return (
    <div>
      <h1 className="product-header">Страхование от несчастных случаев</h1>
      <p><b>Что делать при наступлении страхового случая?</b></p>
      <p>При наступлении страхового случая необходимо:</p>
      <ul>
        <li>Обратиться в ближайший травмпункт или любое медицинское учреждение;</li>
        <li>Зафиксировать событие у врача.</li>
        <li>Письменно известить об этом Страховщика в течение 30 (тридцати) дней со дня, когда Страхователю стало известно о случившемся с последующим предоставлением всей необходимой информации и приложением подтверждающих документов. Обязанность Страхователя сообщить о факте наступления указанного события может быть исполнена Выгодоприобретателем (наследниками по закону).</li>
      </ul>
    </div>
  );
};

export default IndividualsHealthAccidentsManual;
