import React from 'react';

const IndividualsTransportOSAGOFaq = () => {
  return (
    <div>
      <h1 className="product-header">
        ОСАГО. Вопрос-ответ<p />
      </h1>
      <p>
        <b>1. Что можно застраховать?</b>
      </p>
      <p>
        Гражданскую ответственность на случай, когда Вы наносите ущерб имуществу других лиц в результате ДТП на территории Российской Федерации
      </p>
      <p>
        <b>2. В каких случаях производится выплата?</b>
      </p>

      <p>
        ДТП по вине Страхователя (или другого водителя, допущенного к управлению  автомобилем).
      </p>
      <p>
        <b>3. Сколько водителей можно вписать в полис ОСАГО?</b>
      </p>

      <p>
        Действующее законодательство не ограничивает количество лиц допущенных к управлению транспортным средством, но в полисе ОСАГО всего 4 строчки, куда можно вписать водителей. Если Вам необходимо вписать больше водителей, то сделать это можно на обороте полиса. Либо выбрать вариант без ограничения количества лиц допущенных к управлению.
      </p>
      <p>
        <b>4. Что необходимо для расторжения полиса ОСАГО?</b>
      </p>
      <p>
        Для расторжения полиса ОСАГО необходимо предоставить в офис СК «Чулпан» следующие документы:
        <ul>
          <li>Договор купли-продажи</li>
          <li>Оригинал полиса</li>
          <li>Оригинал квитанции об оплате</li>
          <li>Реквизиты счета для получения средств</li>
        </ul>
      </p>
    </div>
  );
};

export default IndividualsTransportOSAGOFaq;
