import React from 'react';

const IndividualsTransportKASKO50 = () => {
  return (
    <div className="WordSection1">
      <p>
        <b>
          <span>Программа</span>
        </b>
      </p>
      <p />
      <p />
      <p>
        <b>
          <span>добровольного страхования средств наземного транспорта </span>
        </b>
      </p>
      <p />
      <p />
      <p>
        <b>
          <span>«КАСКО 50»</span>
        </b>
      </p>
      <p />
      <p />
      <p>
        <b>
          <span />
        </b>
      </p>
      <p>
        <b>&nbsp;</b>
      </p>
      <p />
      <p>
        <b>
          <span />
        </b>
      </p>
      <p>
        <b>&nbsp;</b>
      </p>
      <p />
      <p>
        <span />
      </p>
      <p>&nbsp;</p>
      <p />
      <p>
        <span>
          <span>
            Суть <span style={{ msoSpacerun: 'yes' }}>&nbsp;</span>программы
          </span>
        </span>
        <span style={{ fontSize: '12.0pt' }}>
          {' '}
          в том, что при покупке страхового полиса страхователь оплачивает
          только половину его стоимости. Если за время действия полиса страховое
          событие не наступает, доплачивать вторую половину стоимости страховки
          нет необходимости. Если же страхователь обращается за компенсацией
          ущерба по КАСКО, ему приходится доплачивать оставшиеся 50%. После
          этого страховщик осуществляет выплату, и продолжается действие
          страхового договора как при покупке стандартного КАСКО.<b />
        </span>
      </p>
      <p />
      <p />
      <p>
        <b>
          <span />
        </b>
      </p>
      <p>
        <b>&nbsp;</b>
      </p>
      <p />
      <p>
        <span style={{ fontSize: '12.0pt', msoFareastLanguage: 'RU' }}>
          К договору принимаются грузовые и грузопассажирские автомобили;
          автобусы; спецтехника (тракторы, дорожные машины, агрегаты, машины и
          т.п.);
        </span>
        <span style={{ fontSize: '12.0pt', color: 'black' }}>
          {' '}
          легковые ТС иностранного и отечественного производства с
          действительной стоимостью не более 3&nbsp;000&nbsp;000 (три миллиона)
          рублей, сроком эксплуатации не более 5 лет.
        </span>
        <b>
          <span />
        </b>
      </p>
      <p />
      <p />
      <p>
        <span>Полис «КАСКО 50» гарантирует защиту по следующим рискам: </span>
      </p>
      <p />
      <p />
      <p>
        <span>- «Повреждение» </span>
      </p>
      <p />
      <p />
      <p>
        <span>- «Хищение, угон» </span>
      </p>
      <p />
      <p />
      <p>
        <span>
          К управлению по данной программе{' '}
          <span>
            допускается<span style={{ msoSpacerun: 'yes' }}>&nbsp;</span>д<span
              style={{ color: 'windowtext' }}>
              о
            </span>
          </span>
        </span>
        <span>
          {' '}
          4-х<span style={{ msoSpacerun: 'yes' }}>&nbsp; </span>человек
          включительно, минимальный возраст лиц, которых<span
            style={{ msoSpacerun: 'yes' }}>
            &nbsp;
          </span>не моложе 21 года, со стажем вождения более 3 лет.
        </span>
      </p>
    </div>
  );
};

export default IndividualsTransportKASKO50;
