import React from 'react';

const IndividualsTransportVoluntaryFaq = () => {
  return (
    <div>
      <h1 className="product-header">
        Добровольная автогражданка. Вопрос-ответ<p />
      </h1>
      <p><b>Зачем мне нужно ДАГО?</b></p>
      <p>Каждому автомобилисту по закону нужно купить ОСАГО, но выплат по полису обязательного страхования не всегда бывает достаточно для возмещения ущерба, причиненного пострадавшим – третьим лицам. И в таком случае часть суммы виновник ДТП должен компенсировать самостоятельно. Обезопасить себя от подобных затрат позволяет добровольное страхование автогражданской ответственности. Для автомобилистов, желающих свести к минимуму свои финансовые риски в случае ДТП, АО СК «Чулпан» предлагает дополнительный страховой продукт – ДАГО. Вы можете купить такой полис совместно с КАСКО.</p>

      <p><b>Какая цена на полис ДАГО?</b></p>
      <p>Тарифы на оформление ДАГО устанавливаются с учетом нескольких параметров. Помимо прочего, цена будет зависеть от максимального лимита ответственности по полису. Чем больше размер покрываемого страховкой ущерба, тем выше стоимость страхового продукта.</p>

      <p><b>Является ли страховым случаем ДТП при использовании иного ТС, чем то, что указано в договоре?</b></p>
      <p>Не является.</p>

      <p><b>Является ли страховым случаем ДТП, повлекшее причинение вреда при управлении ТС лицом находившимся в состоянии алкогольного и иного опьянения?</b></p>
      <p>Не является.</p>
    </div>
  );
};

export default IndividualsTransportVoluntaryFaq;
