import React from 'react';

const IndividualsPropertyCombinedFaq = () => {
  return (
    <div>
      <h1 className="product-header">Комбинированное страхование имущества. Вопрос-ответ.</h1>
      <p><b>1.Что включает добровольное страхование квартиры?</b></p>
      <p>Добровольное страхование квартиры – это возможность застраховать Вашу квартиру и имущество, находящееся в ней на случай повреждения, возникших в результате пожара, взрыва, залива, стихийных бедствий, противоправных действий и других актуальных рисков.</p>
      <p>Также можно включить в договор – страхование ответственности перед соседями, на случай нанесения Вами вреда их имуществу. </p>
      <p>Страховой полис предусматривает денежную выплату на случай происшествия, которую Вы сможете потратить на ремонт и восстановление своего жилья, или компенсировать вред, нанесенный соседям.</p>

      <p><b>2.Принимается ли на страхование недвижимость при отсутствии свидетельства о праве собственности?</b></p>
      <p>Подтверждение права собственности необходимо для получения страховой выплаты при наступлении страхового случая.</p>
      <p>В качестве документа, подтверждающего право на получение страховой выплаты, могут быть приняты не только свидетельство на право собственности или выписка из ЕГРП. Указанные документы могут быть заменены договором отчуждения (купли-продажи, дарения, мены), свидетельством о праве на наследство, выпиской/справкой местной администрации и другими документами, позволяющими однозначно определить, кому принадлежит застрахованное имущество. </p>

      <p><b>3.Какие документы нужны для оформления договора?</b></p>
      <p>Потребуется паспорт страхователя и документы, согласно которым устанавливается выгодоприобретатель (выписка из ЕГРП, свидетельство на право собственности, договор купли продажи или иные документы, устанавливающие правообладателя строения / земельного участка).</p>

      <p><b>4.Кто получит возмещение при страховании моей ответственности: я или пострадавшие соседи?</b></p>
      <p>При страховании гражданской ответственности страховое возмещение выплачивается напрямую третьей пострадавшей стороне.</p>

      <p><b>5.Если я залил соседа снизу, должен ли он заявить на меня в суд, чтобы страховщик счел страховой случай состоявшимся?</b></p>
      <p>Нет, не должен: в большинстве случаев все решается в досудебном порядке, по факту произошедшего события и при признании вины застрахованного лица на уровне общедомового управления либо независимым экспертом.</p>

      <p><b>6.Если я неумышленно нарушил какие-то правила эксплуатации, например, перегрузил сеть электроприборами, и в результате перепада напряжения в сети многоквартирного дома у всех соседей вышли из строя электроприборы - это тоже страховой случай?</b></p>
      <p>Да, в части гражданской ответственности случай является страховым. Выплата страхового возмещения будет осуществляться всем обратившимся, пропорционально размеру ущерба к лимиту ответственности, предусмотренному договором страхования.</p>
    </div>
  );
};

export default IndividualsPropertyCombinedFaq;
