import React from 'react';

const IndividualsTransportKASKOFaq = () => {
  return (
    <div>
      <h1>
        КАСКО. Вопрос-ответ<p />
      </h1>
      <b>Если у водителя имеется полис ОСАГО, есть ли необходимость в страховании КАСКО? </b>
      <p>Решение купить полис КАСКО каждый из водителей принимает на свое усмотрение, поскольку данное страхование для всех является добровольным. Большую роль при принятии решения играет принципиальная разница между страхованием ОСАГО и КАСКО. Так, полис ОСАГО обеспечивает страхование гражданской ответственности страхователя перед потерпевшими в ДТП по его вине (с восстановлением собственного ТС за свои средства). В то же время, при помощи КАСКО можно защититься от риска существенных трат при дорожно-транспортных происшествиях, угоне, противоправных действиях третьих лиц, падении на авто различных предметов, стихийных бедствиях. Целесообразно иметь оба полиса, если вы хотите получить компенсацию ущерба вашему авто, независимо от того, кто виновен в ДТП.</p>
      
      <b>Предоставляет ли АО СК «Чулпан» автомобиль на время ремонта моей машины? </b>
      <p>Нет, данная услуга не предусмотрена, но мы сделаем все необходимое, чтобы вы скорее получили собственный отремонтированный автомобиль.</p>
      
      <b>Возмещает ли АО СК «Чулпан» ущерб, вызванный хищением регистрационных знаков, декоративных колпаков, щеток стеклоочистителя, эмблем, фирменных знаков?</b>
      <p>Ответ: Нет, данный ущерб не возмещается.</p>
      
      <b>Возможно ли заключить договор на праворульный автомобиль?</b>
      <p>Ответ: Да, возможно.</p>
      
      <b>Принимаются ли на страхование транспортные средства, находящиеся в аварийном состоянии?</b>
      <p>Ответ: Нет, транспортные средства в аварийном состоянии на страхование не принимаются</p>
    </div>
  );
};

export default IndividualsTransportKASKOFaq;
