import React from 'react';

const IndividualsHealthAccidentsFaq = () => {
  return (
    <div>
      <h1 className="product-header">Страхование от несчастных случаев</h1>
      <p>
        <b>1. Что делать при наступлении страхового случая?</b>
      </p>

      <p>При наступлении страхового случая необходимо:</p>

      <ul>
        <li>
          Обратиться в ближайший травмпункт или любое медицинское учреждение;
        </li>
        <li>Зафиксировать событие у врача.</li>
        <li>
          Письменно известить об этом Страховщика в течение 30 (тридцати) дней
          со дня, когда Страхователю стало известно о случившемся с последующим
          предоставлением всей необходимой информации и приложением
          подтверждающих документов. Обязанность Страхователя сообщить о факте
          наступления указанного события может быть исполнена
          Выгодоприобретателем (наследниками по закону).
        </li>
      </ul>

      <p>
        <b>
          2. Какие ситуации не покрывает страховка от несчастного случая?<p />
        </b>
      </p>

      <p>
        Страховка не покрывает ситуации, когда застрахованный совершает
        противоправные действия, находится под воздействием наркотиков или
        алкоголя, умышленно наносит себе физический вред.
      </p>

      <p>
        <b>3. Кто считается профессиональным спортсменом?</b>
      </p>
      <p>
        Человек, для которого занятия спортом являются основным видом заработка
      </p>
      <p>
        <b>
          4. Я хочу заниматься травмоопасным видом спорта в качестве хобби. Могу
          ли я получить полис добровольного страхования от несчастного случая?
        </b>
      </p>

      <p>
        Да, мы покрываем травмоопасные виды спорта. Специально для Вас мы рады
        будем предложить Программу добровольного страхования от несчастных
        случаев граждан и детей, занимающихся любительским и профессиональным
        спортом.
      </p>
    </div>
  );
};

export default IndividualsHealthAccidentsFaq;
