import React from 'react';

const IndividualsHealthAccidentsFaq = () => {
  return (
    <div>
      <h1 className="product-header">Страхование от несчастных случаев</h1>

      <p>
        <b>
          <span>
            <p>&nbsp;</p>
          </span>
        </b>
      </p>
      <p>
        <b>
          <span>
            <span>
              1.<span>&nbsp;&nbsp; </span>
            </span>
          </span>
        </b>

        <b>
          <span>Что делать при наступлении страхового случая?</span>
        </b>
        <span>
          <p />
        </span>
      </p>
      <p>
        <b>
          <span>
            <span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
            <p />
          </span>
        </b>
      </p>
      <p>
        <span>При наступлении страхового случая необходимо:</span>
        <span>
          <p />
        </span>
      </p>
      <p>
        <span>
          -Обратиться в ближайший <span>травмпункт</span> или любое медицинское
          учреждение;<p />
        </span>
      </p>
      <p>
        <span>
          -Зафиксировать событие у врача.<p />
        </span>
      </p>
      <p>
        <span>
          - Письменно известить об этом Страховщика в течение 30 (тридцати) дней
          со дня, когда Страхователю стало известно о случившемся с последующим
          предоставлением всей необходимой информации и приложением
          подтверждающих документов. Обязанность Страхователя сообщить о факте
          наступления указанного события может быть исполнена
          Выгодоприобретателем (наследниками по закону).
        </span>
        <span>
          <p />
        </span>
      </p>
      <p>
        <span>
          <p>&nbsp;</p>
        </span>
      </p>
      <p>
        <b>
          <span>
            <span>
              2.<span>&nbsp;&nbsp; </span>
            </span>
          </span>
        </b>

        <b>
          <span>
            Какие ситуации не покрывает страховка от несчастного случая?<p />
          </span>
        </b>
      </p>
      <p>
        <b>
          <span>
            <p>&nbsp;</p>
          </span>
        </b>
      </p>
      <p>
        <span>
          Страховка не покрывает ситуации, когда застрахованный совершает
          противоправные действия, находится под воздействием наркотиков или
          алкоголя, умышленно наносит себе физический вред.<p />
        </span>
      </p>
      <p>
        <span>
          <p>&nbsp;</p>
        </span>
      </p>
      <h5>
        <span>
          <span>
            3.<span>&nbsp;&nbsp; </span>
          </span>
        </span>

        <span>
          Кто считается профессиональным спортсменом?<p />
        </span>
      </h5>
      <p>
        <span>
          Человек, для которого занятия спортом являются основным видом
          заработка
        </span>
        <b>
          <span>
            <p />
          </span>
        </b>
      </p>
      <p>
        <span>
          <p>&nbsp;</p>
        </span>
      </p>
      <h5>
        <span>
          <span>&nbsp;</span>4. Я хочу заниматься <span>травмоопасным</span>
          видом спорта в качестве хобби. Могу ли я получить полис добровольного
          страхования от несчастного случая?<p />
        </span>
      </h5>
      <p>
        <b>
          <p>&nbsp;</p>
        </b>
      </p>
      <p>
        Да, мы покрываем <span>травмоопасные</span> виды спорта. Специально для
        Вас мы рады будем предложить П<span>
          рограмму добровольного страхования от несчастных случаев граждан и
          детей, занимающихся любительским{' '}
          <span>
            и<span>&nbsp; </span>профессиональным
          </span>
          спортом<b>
            .<p />
          </b>
        </span>
      </p>
      <p>
        <p>&nbsp;</p>
      </p>
    </div>
  );
};

export default IndividualsHealthAccidentsFaq;
