import React from 'react';

const IndividualsTravelAbroadFaq = () => {
  return (
    <div>
      <h1 className="product-header">
        Страхование выезжающих за границу. Вопрос-ответ.<p />
      </h1>
      <p>
        <b>
          <p>&nbsp;</p>
        </b>
      </p>
      <p>
        <b>
          1.Что входит в страховку?<p />
        </b>
      </p>
      <p>
        <span>
          В минимальный пакет медицинского страхования туристов, выезжающих за
          границу включены услуги экстренного характера:<p />
        </span>
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        <span>
          транспортировка в клинику;<p />
        </span>
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        <span>
          амбулаторное и стационарное лечение при угрозе жизни и здоровью;<p />
        </span>
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        <span>
          экстренная <a>стоматология</a>
        </span>
        <span>
          <span>
            <a>[i1]</a>
            <span>&nbsp;</span>
          </span>
        </span>
        <span>
          {' '}
          ;<p />
        </span>
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        <span>
          при трагических обстоятельствах – репатриация тела.<p />
        </span>
      </p>
      <p>
        <a>
          <span>
            <span>
              ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
            </span>
          </span>
          <span>информационные</span>
        </a>
        <span>
          <span>
            <a>[i2]</a>
            <span>&nbsp;</span>
          </span>
        </span>
        <span>
          {' '}
          расходы<p />
        </span>
      </p>
      <p>
        <span>
          <p>&nbsp;</p>
        </span>
      </p>
      <p>
        <b>
          <span>
            2.Какова минимальная/максимальная сумма страхования?<p />
          </span>
        </b>
      </p>
      <p>
        <span>
          Страховая сумма устанавливается в размере, определенном исходя из
          требований к размеру страховой суммы, предъявляемых страной временного
          пребывания туриста, но не менее суммы, эквивалентной двум миллионам
          рублей по официальному курсу Центрального банка Российской Федерации,
          установленному на дату заключения договора добровольного страхования<p />
        </span>
      </p>
      <p>
        <span>
          АО Страховая компания<span>&nbsp; </span>«Чулпан» предлагает страховки
          для путешествий за границу, величина минимального покрытия по которым
          составляет € 30 тыс., максимального — € 100 тыс.<p />
        </span>
      </p>
      <p>
        <b>
          <span>
            3.На какой срок можно купить полис?<p />
          </span>
        </b>
      </p>
      <p>
        <span>
          Срок действия договора страхования устанавливается по соглашению
          Страховщика и Страхователя. <p />
        </span>
      </p>
      <p>
        <span>
          Договор страхования заключается на срок не более одного года, если
          иное специально не оговорено в договоре страхования. <p />
        </span>
      </p>
      <p>
        <span>
          Срок действия договора страхования должен быть не менее, указанного
          туристом периода его временного пребывания за пределами страны
          постоянного проживания.<p />
        </span>
      </p>
      <p>
        <p>&nbsp;</p>
      </p>
      <div>
        <hr />

        <div>
          <div>
            <span>
              <a />
            </span>
            <p>
              <span>
                <span>
                  <span>
                    &nbsp;<a>[i1]</a>
                  </span>
                </span>
              </span>Не превышающая 100<span> $/</span>евро
            </p>
          </div>
        </div>
        <div>
          <div>
            <span>
              <a />
            </span>
            <p>
              <span>
                <span>
                  <span>
                    &nbsp;<a>[i2]</a>
                  </span>
                </span>
              </span>
              <span>Дополнииь</span>{' '}
            </p>
          </div>
        </div>
      </div>
    </div>
  );
};

export default IndividualsTravelAbroadFaq;
