import React from 'react';

const IndividualsTravelAbroadManual = () => {
  return (
    <div>
      <p>
        <b>
          ВНИМАНИЮ ЗАСТРАХОВАННОГО!<p />
        </b>
      </p>
      <p>
        Для получения экстренной медицинской и другой помощи Вам необходимо:
      </p>
      <p>
        1. Связаться с круглосуточным Центром помощи Сервисной компании
        "КЛАСС-АССИСТ" по телефонам, либо посредством SMS, либо через сайт
        (http://www.class-assistance.com).<span style={{ msoTabCount: 2 }}>
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;{' '}
        </span>
      </p>
      <p>2. Сообщить следующую информацию:</p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        Вашу фамилию, имя, номер полиса, срок действия полиса.
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        Что Вы застрахованы в АО Страховая компания “Чулпан”
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        Причину обращения за помощью.
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        Ваше местонахождение (страна, город).
      </p>
      <p>
        <span>
          <span>
            ·<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
          </span>
        </span>
        Код и номер телефона, по которому координатор КЛАСС-АССИСТ может
        связаться с Вами.
      </p>
      <p>
        3. Сохранить документ, подтверждающий оплату телефонного звонка в
        КЛАСС-АССИСТ – по возвращении страховая компания оплатит его.
      </p>
      <p>
        Обращаем Ваше внимание, что в случаях, когда требуется неотложная
        медицинская помощь, использование формы оповещения через SMS или через
        сайт не рекомендуется!
      </p>
      <p>
        <b>
          A REQUEST TO THE PHYSICIAN<span>&nbsp;&nbsp; </span>
          <p />
        </b>
      </p>
      <p>
        The holder of the present Traveler's Health Insurance policy is covered
        according to the General Terms of the policy. In case of illness of the
        insured or accident, please contact the CLASS Assistance office in
        Saint-Petersburg.
      </p>
      <p>Thank you for your attention.</p>
      <p>
        <b>
          ОСНОВНЫЕ ТЕЛЕФОНЫ КРУГЛОСУТОЧНОГО ЦЕНТРА ПОМОЩИ КЛАСС-АССИСТ <p />
        </b>
      </p>
      <p>
        <span>(</span>Санкт<span>-</span>Петербург<span>, </span>Россия<span>
          ) 24-HOUR EMERGENCY CENTER «CLASS-ASSISTANCE<span>
            »<span>&nbsp; </span>(
          </span>St. Petersburg, Russia){' '}
        </span>Телефон<span>
          /phone : +7 812 640 72 92,<span>&nbsp; </span>+7 812 644 72 92,<span>
            &nbsp;{' '}
          </span>+7 495 984 80 86,<span>&nbsp; </span>+7 812 339 21 86<span>
            &nbsp;{' '}
          </span>
          <p />
        </span>
      </p>
      <p>
        Факс/fax +7 812 644 72{' '}
        <span>
          89,<span>&nbsp; </span>+
        </span>7 812 339 21 89
      </p>
      <p>
        <b>
          ДОПОЛНИТЕЛЬНЫЙ УНИВЕРСАЛЬНЫЙ{' '}
          <span>
            НОМЕР:<span>&nbsp;</span>00
          </span>{' '}
          (800) 3333 72 92{' '}
        </b>
      </p>
      <p>
        для бесплатных звонков из следующих стран: Австрия, Беларусь, Бельгия,
        Болгария, Великобритания (ВТ2), Венгрия, Германия, Дания, Израиль
        (Golden Lines2), Испания, Италия (Telecom2), Китай, Латвия, Литва,
        Нидерланды, Польша, Финляндия, Франция, Чехия, Швейцария, Швеция,
        Эстония
      </p>
      <p>
        <b>
          ДОПОЛНИТЕЛЬНЫЕ НОМЕРА В СТРАНАХ:<p />
        </b>
      </p>
      <p>Россия: 8 (800) 333 72 92 (бесплатно)</p>
      <p>Египет: 0 (800) 00 00 110 (бесплатно)</p>
      <p>Украина: 0 (800) 502 10 1 (бесплатно)</p>
      <p>Франция: 00 (800) 906 876 (бесплатно)</p>
      <p>Тайланд: 001 (800) 3333 72 92 (бесплатно)</p>
      <p>Германия: 0 (800) 182 11 26 (бесплатно)</p>
      <p>Греция: 00 (800) 1 612 205 43 38 (бесплатно)</p>
      <p>Финляндия: 00 (800) 914 455 (бесплатно)</p>
      <p>Турция: 0 (850) 252 63 35</p>
      <p>
        <b>
          НОМЕР ДЛЯ СВЯЗИ ПОСРЕДСТВОМ SMS:<p />
        </b>
      </p>
      <p>+7 (921) 311 80 80</p>
      <p>
        При отправке SMS укажите: ФИО, страну пребывания, <span>нас.пункт</span>/отель,<span>
          &nbsp;
        </span>телефон для связи (с указанием всех кодов и добавочных номеров).
        Ждите звонка координатора КЛАСС-АССИСТ. Если в течение 20 минут после
        отправки SMS координатор с Вами не связался, воспользуйтесь телефоном
        для сообщения о страховом случае.
      </p>
      <p>
        <b>
          ВНИМАНИЕ!<p />
        </b>
      </p>
      <p>
        Если Вам не удалось дозвониться по какому-либо из дополнительных
        номеров, пожалуйста, воспользуйтесь основными номерами КЛАСС-АССИСТ: +7
        812 640 72 92.
      </p>
      <p>
        1 - бесплатный звонок не гарантирован при применении сотовой и/или
        таксофонной связи.
      </p>
      <p>
        2 - В Великобритании, Италии и Израиле звонок возможен только с линий
        указанных операторов.
      </p>
    </div>
  );
};

export default IndividualsTravelAbroadManual;
