import React, { Component } from 'react';
import file1 from './Филиалы.pdf';

class Contacts extends Component {
  render() {
    return (
      <div>
        <h1 className="product-header">Контактная информация</h1>
        Головная компания: юридический адрес: РФ, Республика Татарстан, г.Альметьевск, ул. Пушкина, д.66, помещение №1
        <br />
        Адрес местонахождения совпадает с юридическим адресом.
        <br />
        Режим работы головного офиса : понедельник - пятница с 7 ч.45 мин.  до 17 ч.00 мин. ( по московскому времени). Время обеденного перерыва - с 12 ч.00 мин. до 13 ч.15 мин. Суббота и воскресенье - нерабочие дни.
        <br />
        <a href={file1}>Режим работы филиалов</a> (отличается от режима работы головного офиса)
        <br />
        <br />
        <br />
        <b>Руководство и аппарат при руководстве:</b>
        <br />
        Номер многоканального телефона - (8553) 30-44-90, факс (8553) 30-44-97
        <br />
        Круглосуточная бесплатная телефонная линия 8-800-700-44-90

        <table border="0" cellspacing="0" cellpadding="0"><tbody><tr><td><p><span><font ></font>
        </span>
        </p>
          <p><span><font >Вафин Фарит Салихович</font>
          </span>
          </p>
        </td>
          <td><p><span><font ></font>
          </span>
          </p>
            <p><span><font >Генеральный директор</font>
            </span>
            </p>
          </td>
          <td><p><span><strong><font >Внутр.номер</font>
          </strong>
          </span>
          </p>
            <p><span><font >(приемная)</font>
            </span>
            </p>
            <p><font ><span></span>
              <span></span>
            </font>
            </p>
          </td>
          <td><font > </font>
          </td>
        </tr>
          <tr><td><p><span><font >Садыкова Лиля Минсултановна</font>
          </span>
          </p>
            <p><span><font >Кашапова Эльвира Рустамовна</font>
            </span>
            </p>
          </td>
            <td><p><span><font >Секретарь</font>
            </span>
            </p>
              <p><span><font >Офис-менеджер</font>
              </span>
              </p>
            </td>
            <td><p><span><font >51201</font>
            </span>
            </p>
              <p><span></span>
                <span><font >51204</font>
                </span>
              </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font ></font>
          </span>
          </p>
            <p><b><span><font ></font>
            </span>
            </b>
            </p>
            <p><font ><b><span>Управление экономики и финансов</span>
            </b>
              <b><span></span>
              </b>
            </font>
            </p>
          </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font >Шакиров Фарит Гарифзанович</font>
          </span>
          </p>
          </td>
            <td><p><span><font >1-й зам. ген.директора -начальник управления по экономике и финансам</font>
            </span>
            </p>
            </td>
            <td><font ></font>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font >Ильдарханова Альфия Асхатовна</font>
          </span>
          </p>
          </td>
            <td><p><span><font >Начальник экономического отдела</font>
            </span>
            </p>
            </td>
            <td><p><span><font >51240</font>
            </span>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font >Кулемина Эльвира Ринатовна</font>
          </span>
          </p>
          </td>
            <td><p><span><font >Начальник финансового отдела</font>
            </span>
            </p>
            </td>
            <td><p><span><font >51230</font>
            </span>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><font ></font>
          </p>
          </td>
            <td><p><span><font ></font>
            </span>
            </p>
            </td>
            <td><p><span><font ></font>
            </span>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font ></font>
          </span>
          </p>
            <p><font ><b><span>Управление личного страхования</span>
            </b>
              <b><span></span>
              </b>
            </font>
            </p>
          </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font >Галяутдинов Баязит Аледдинович</font>
          </span>
          </p>
          </td>
            <td><p><span><font >Зам.ген. директора - начальник управления по личному страхованию</font>
            </span>
            </p>
            </td>
            <td><font ></font>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font >Сократова Ирина Анатольевна</font>
          </span>
          </p>
          </td>
            <td><p><span><font >Начальник отдела личного страхования</font>
            </span>
            </p>
            </td>
            <td><p><span><font >51210</font>
            </span>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><font ><span>Хисамиев Шагит Закарович</span>
            <span></span>
          </font>
          </p>
          </td>
            <td><p><font ><span>Начальник медицинского отдела</span>
              <span></span>
            </font>
            </p>
            </td>
            <td><p><span><font >51220</font>
            </span>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td><p><span><font ></font>
          </span>
          </p>
          </td>
            <td><p><span><font ></font>
            </span>
            </p>
            </td>
            <td><p><span><font ></font>
            </span>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          <tr><td colspan="3"><p><font ><b><span></span>
          </b>
            <span></span>
          </font>
          </p>
            <p><b><span><font >Управление страхования имущества и ответственности</font>
            </span>
            </b>
            </p>
          </td>
            <td><p><span><font ></font>
            </span>
            </p>
            </td>
            <td><p><font ></font>
            </p>
            </td>
            <td><font > </font>
            </td>
          </tr>
          {/* <tr><td><p><span><font >Садыков Илдар Шакирович</font>
          </span>
          </p>
          </td>
            <td><p><span><font >Зам.ген.директора –начальник управления страхования имущества и ответственности</font>
            </span>
            </p>
            </td>
            <td><font ></font>
            </td>
            <td><font > </font>
            </td>
          </tr> */}
          <tr><td><p><span><font>Катиев Фатих Факатович</font>
          </span>
          </p>
            <p><span><span><font>Хайдаров Тимур Зайтунович</font>
            </span>
            </span>
            </p>
          </td>
            <td><p><span></span>
            </p>
              <p><span>Начальник отдела урегулирования убытков </span>
              </p>
              <p><span>Начальник отдела страхования имущества и ответственности</span>
              </p>
            </td>
            <td><p><span>51310</span>
            </p>
              <p><span><span>51320</span>
              </span>
              </p>
            </td>
            <td> </td>
          </tr>
          <tr><td> </td>
            <td> </td>
            <td> </td>
            <td> </td>
          </tr>
          <tr><td colspan="3"><span><span><b>Управление информационных технологий</b>
          </span>
          </span>
          </td>
            <td> </td>
            <td> </td>
            <td> </td>
          </tr>
          <tr><td><p><span><span><span>Нефедов Дмитрий Александрович</span>
          </span>
          </span>
          </p>
            <p><span><span><span></span>
            </span>
            </span>
            </p>
          </td>
            <td><p></p>
              <span><p></p>
                <p></p>
                <p></p>
                <p><span></span>
                </p>
                <p><span></span>
                </p>
                <p><span></span>
                </p>
                <p><span></span>
                </p>
                <p><span></span>
                </p>
                <p><span><span></span>
                </span>
                </p>
                <p><span><span>Начальник управления информационных технологий</span>
                </span>
                </p>
              </span>
            </td>
            <td><p><span></span>
            </p>
              <span><p><span>51340</span>
              </p>
              </span>
            </td>
            <td> </td>
          </tr>
          <tr><td>Зарипов Илдар Ильгизарович</td>
            <td>Начальник отдела информационных технологий</td>
            <td>51346</td>
            <td> </td>
          </tr>
          <tr><td> </td>
            <td> </td>
          </tr>
          <tr><td><p><b><span><span>Управление бухгалтерского учета и отчетности</span></span>
          </b>
            <span></span>
          </p>
          </td>
            <td> </td>
          </tr>
          <tr><td><p><span>Леухина Елена Петровна</span>
          </p>
          </td>
            <td><p><span>Главный бухгалтер- начальник управления бухгалтерского учета и отчетности </span>
            </p>
            </td>
            <td></td>
            <td> </td>
          </tr>
          <tr><td><p><span></span>
          </p>
          </td>
            <td><p><span></span>
            </p>
            </td>
            <td><p><span></span>
            </p>
            </td>
            <td> </td>
          </tr>
          <tr><td><p><span><b>Обособленные отделы и службы</b>
          </span>
          </p>
          </td>
            <td><p><span></span>
            </p>
            </td>
            <td><p><span></span>
            </p>
            </td>
            <td> </td>
          </tr>
          <tr><td><p><span>Хакимов Айдар Госманович</span>
          </p>
          </td>
            <td><p><span>Начальник отдела экономической безопасности</span>
            </p>
            </td>
            <td><p><span>(8553) 33-05-69</span>
            </p>
            </td>
            <td> </td>
          </tr>
          <tr><td><p><span>Столярова Наталья Рашидовна</span>
          </p>
          </td>
            <td><p><span>Начальник отдела методологии и развития страховых продуктов</span>
            </p>
            </td>
            <td><p><span>51330</span>
            </p>
            </td>
            <td> </td>
          </tr>
          <tr><td><p><span>Инюшев Александр Николаевич</span>
          </p>
          </td>
            <td><p><span>Начальник отдела по соц.развитию и кадрам </span>
            </p>
            </td>
            <td><p><span>51402</span>
            </p>
            </td>
            <td> </td>
          </tr>
          <tr><td><p><span><font >Яковлева Светлана Петровна</font>
          </span>
          </p>
          </td>
            <td><p><span>Начальник юридического отдела</span>
            </p>
            </td>
            <td><p><span>51406</span>
            </p>
            </td>
            <td> </td>
          </tr>
          <tr><td><p><span>Сафина Римма Шагинуровна</span>
          </p>
          </td>
            <td><p><span>Начальник отдела внутреннего аудита</span>
            </p>
            </td>
            <td><p><span>51420</span>
            </p>
            </td>
            <td> </td>
          </tr>
        </tbody>
        </table>
        <p></p>
        <p></p>
        <b>Филиалы</b>
        <p></p>
<p>423300 г. Азнакаево, ул. Ленина, 2-а, (85592) 7-37-62; 7-39-29; 7-41-17</p>
<p>423930 г. Бавлы, ул. Пушкина, 27 (85569) 4-60-26; 4-60-25; 5-23-82</p>
<p>423230 г. Бугульма, ул. Джалиля, 22, (85594) 7-12-15; 7-18-44, 7-18-43</p>
<p>423368 Сармановский р-н, п.Джалиль, ул.Ахмадиева,12, (85559) 30-875, 30-399</p>
<p>423630 г. Елабуга, пр. Нефтяников 60А, (85557) 7-21-87, 7-18-61,</p>
<p>423520 г. Заинск, пр. Нефтяников, 37, (85558) 5-01-21, 5-01-22, факс 5-00-13</p>
<p>420015 г. Казань, ул. К.Маркса, 49/13, (843) 291-53-91</p>
<p>423250 г. Лениногорск, ул. Ленина, 7, (85595) 5-35-36; 5-03-97</p>
<p>123104, г. Москва, Тверской бульвар д.17 стр.1, офис 17, (495) 933-73-30</p>
<p>423800 г. Набережные Челны, пр. Мира 40(6/05), (8552)306-086</p>
<p>423570 г. Нижнекамск, ул. Кайманова, 1, (8555) 430-130</p>
<p>423040 г. Нурлат, ул. Советская, д.193, (84345) 2-72-10, 2-72-22</p>
<p>194156 г. Санкт-Петербург, пр.Пархоменко, д.12, (812) 550-01-49</p>
<p>428000 г. Чебоксары, ул.К.Маркса, д.52 корп.1, офис 206, (8352) 620-128, 620-789</p>
<p>422980 г. Чистополь, ул. К.Маркса, 47-а, (84342) 5-16-35, 5-20-96</p>
<p></p>
<p></p>
<b>Представительства</b>
<p></p>
<p>423740 РТ Актанышский р-н с. Актаныш, проспект Мира, д.7.кв. 10, (85552) 3-12-82</p>
<p>422110 РТ Кукморский р-он р.п. Кукмор, ул. Ворошилова, д.2., (84364) 2-66-06</p>
<p>422190 РТ, г.Мамадыш, ул.К.Маркса, д.25, (85563) 3-35-79</p>
<p>423350 РТ, Сармановский р-н, с.Сарманово, ул. Куйбышева, д.31а. (85559) 2-42-83</p>
<p>443022 г. Самара, Ленинский район, улица Арцыбушевская, д. 175, (846) 337-73-73</p>
<p>423071, г.Ульяновск, пр.Нариманова, д.1, стр.3, офис 306 (8422) 460-430</p>

        <p><span><small>Дата и время последнего изменения на странице: 21.02.2018г., 12:05</small></span>
        </p>

      </div>
    );
  }
}

export default Contacts;
