import React from 'react';

import { Link } from 'react-router-dom';
// import Breadcrumbs from '../../App/Breadcrumbs';

import image from './image.jpg';

// const imgStyle = {
//   width: '100%',
//   height: '260px',
//   backgroundImage: `url(${IndividualsImage})`,
//   borderRadius: '4px',
//   backgroundSize: 'cover',
//   backgroundPositionY: 'top',
//   marginBottom: '12px'
// };

const Delegates = () => {
  return (
    <div>
      {/*<div className="quick-icons mb-20">
        <Link to="osago" className="quick-icon">
          <i className="material-icons">directions_car</i>
          <p className="quick-icon__text">Автомобиль</p>
        </Link>
        <Link to="mortgage" className="quick-icon">
          <i className="material-icons">home</i>
          <p className="quick-icon__text">Жилье</p>
        </Link>
        <Link to="travel" className="quick-icon">
          <i className="material-icons">airplanemode_active</i>
          <p className="quick-icon__text">Путешествия</p>
        </Link>
        <Link to="property" className="quick-icon">
          <i className="material-icons">account_balance_wallet</i>
          <p className="quick-icon__text">Имущество</p>
        </Link>

        <Link to="accident" className="quick-icon">
          <i className="material-icons">accessibility</i>
          <p className="quick-icon__text">Здоровье</p>
        </Link>
      </div>*/}
      {/* <Breadcrumbs>{this.props.location.pathname}</Breadcrumbs> */}
      <h1 className="product-header">Филиалы и представительства</h1>

      <img src={image} className="product-image" alt="" />
      <p>
        <b>Татарстан</b>
      </p>
      <p>
        <strong>АО СУ "Чулпан"</strong>, 423450, г. Альметьевск, ул. Пушкина,
        66, (8553) 304-490, chulpan@tatais.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423450, г.Альметьевск,
        ул.Чернышевского, 1, (8553) 304-450, dop@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423300, г. Азнакаево, ул. Ленина, 2-А,
        (85592) 73-929; 74-117 aznakai@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423230, г. Бавлы ул. Пушкина, 27,
        (85569) 46-025 bavli@chulpan
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423200, г. Бугульма, ул. Джалиля, 22,
        (85294) 71-842; 71-843, bugulma@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423368, Сармановский р-н, п.Джалиль,
        ул.Ахмадеева,12, (85573) 30-697, 30-875, dgalil@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423630, г. Елабуга, пр. Нефтяников 60А,
        (85557) 72-187, elabuga@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423520, г. Заинск, пр. Нефтяников, 37,
        (85558) 50-122; 50-013 , zainsk@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 420111, г.Казань, ул. К.Маркса,
        д.49/13, (843) 291-53-91, kazan@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423270, г. Лениногорск, ул. Ленина, 7,
        (85595) 53-536; 50-397, leninogorsk@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423800, г. Набережные Челны, пр. Мира
        40 (6/05), (8552) 306-086, n.chelni@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423570, г. Нижнекамск, ул. Кайманова,
        1, (8555) 430-130, nizhekamsk@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 423040, г. Нурлат, ул. Советская,
        д.193, (84345) 92-571; 27-222, nurlat@chulpan.ru
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 422950, г. Чистополь, ул. К.Маркса,
        47-А, (84342) 51-635, chistopol@chulpan.ru
      </p>
      <hr />
      <p>
        <b>Чувашия</b>
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 428000, г.Чебоксары, ул.К.Маркса, д.52,
        помещ.14, (8352) 620-789, cbx@chulpan.ru
      </p>
      <hr />
      <p>
        <b>Москва</b>
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>, 123104, г. Москва, Тверской бульвар
        д.17 кор.1, 2 этаж к.9, (495) 933-73-30 chulpan-sva@mail.ru
      </p>
      <hr />
      <p>
        <b>Санкт-Петербург</b>
      </p>
      <p>
        <strong>АО СК "Чулпан"</strong>194156, г.Санкт-Петербург, пр.Пархоменко,
        д.12, (812) 550-01-49 chulpanspb@mail.ru
      </p>
      <hr />
      <p>
        <b>Адыгея</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>385020, Республика Адыгея
        (Адыгея), г. Майкоп,ул.Жуковского/ ул Пролетарская, д.29/ д.219;, (8772)
        57-76-58, YRC-reception-Majkop@alfastrah.ru
        </p>
      <hr />
      <p>
        <b>Башкортостан</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>450005, Республика Башкортостан,
        г. Уфа, ул. Революционная, д. 70/1, (347) 246-49-04,
        info-ufa@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Бурятия</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>671340, Республика Бурятия,
        Мухоршибирский район, с. Мухоршибирь, ул.Доржиева, д.13, оф.15;, (902)
        169-23-86, (3012) 44-13-55, 55-23-05, 22-32-78;
      </p>
      <hr />
      <p>
        <b>Алтай</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>649006, Республика Алтай,
        г.Горно-Алтайск, ул.Осипенко, д.48; , (38822) 26091;
      </p>
      <hr />
      <p>
        <b>Дагестан</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>367003, Республика Дагестан, г.
        Махачкала ул. Ушакова д. 2 «Л»; , (8722) 56-77-57,
        YRC-reception-Dagestan@yandex.ru;
      </p>
      <hr />
      <p>
        <b>Ингушетия</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>386100, Республика Ингушетия,
        г.Назрань, ул.Чеченская, д.14; , (8732) 22-92-90,
        YRC-reception-Nazran@mail.ru;
      </p>
      <hr />
      <p>
        <b>Кабардино-Балкарсия</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>360007, Кабардино-Балкарская
        Республика, г. Нальчик, ул. Чайковского, д. 30, кв. 1; , (8662)
        77-02-26, YRC-reception-Nalchic@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Калмыкия</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>358000, Республика Калмыкия, г.
        Элиста, ул. Ю. Клыкова, д. 144а, (8472) 26-92-70, 26-89-37, 8 (800)
        333-0-999 факс, YRC-reception-Jelista@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Карачаево-Черкессия</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>369000, Карачаево-Черкесская
        Республика, г.Черкесск, ул.Умара Алиева, д.10; , (8782) 26-26-99,
        YRC-reception-Cherkessk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Карелия</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>185035, г. Петрозаводск, ул.
        Ленина, д.1; , (8142) 78-23-99, 77-50-28, 77-50-29, 76-13-37,
        info-petrozavodsk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Коми </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>167000, Республика Коми, г.
        Сыктывкар, ул. Советская, д. 50; , (8212) 21-47-00, 20-10-22, 24-50-60,
        info_komi@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Марий Эл </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>424000, Республика Марий Эл, г.
        Йошкар Ола, Ленинский проспект, д. 63А; , (8362) 72-56-01,
        info@mari.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Мордовия </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>430000 Республика Мордовия, г.
        Саранск, ул. Коммунистическая, д. 62; , (8342) 22-23-22,
        info@sar.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Саха /Якутия/ </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>677000, г. Якутск, ул. Курашова,
        д. 30/5, оф.1/1; , (4112) 34-27-40, 34-35-53;
      </p>
      <hr />
      <p>
        <b>Северная Осетия - Алания </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>362035, Республика Северная
        Осетия-Алания, г. Владикавказ, ул. Леваневского, д.277а; , (8672)
        44-95-56, YRC-reception-Sev.Osetija@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Тыва </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>667000, Республика Тыва, г. Кызыл,
        ул. Калинина, д. 2 «в», лит. А; , (923)3112552;
      </p>
      <hr />
      <p>
        <b>Удмуртская </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>"426000, Удмуртская Республика, г.
        Ижевск, ул. Пушкинская365, А, офис 5; (3412) 90-87-78,
        info@izhev.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Хакасия </b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>655017, Республика Хакассия, г.
        Абакан, ул. Крылова, д. 68, литера А, пом. 15Н. , 8(3902) 29-88-99,
      </p>
      <hr />
      <p>
        <b>Алтайский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>656056, Алтайский край, г.
        Барнаул, ул. Гоголя, д.36 / ул.Максима Горького, д.29; , (3852)
        20-10-86, info-barnaul@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Краснодарский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>350000, г. Краснодар, ул. Красных
        Партизан, д. 28; , (861) 221-59-68, 221-59-77, 220-15-56, 221-59-78
        ,YRC-reception-Кrasnodar@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Красноярский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>660075, Красноярский край, г.
        Красноярск, ул. Маерчака, зд.38, пом. 801; , (391)211-45-60,
        info-krasnoyarsk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Приморский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>690002, Приморский край, г.
        Владивосток, проспект Острякова, д. 5г; Почтовый адрес 690090,
        г.Владивосток а/я №386, (423) 245-01-05, 246-90-40, 246-91-59,
        245-44-25, 245-11-77, 245-40-41, info-vladivostok@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Ставропольский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>355000 Ставропольский край, г.
        Ставрополь, ул.Доваторцев, 30 "б"; , (8652) 95-10-50,
        YRC-reception-Stavropol@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Хабаровский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>680000, Хабаровский край, г.
        Хабаровск, ул. Комсомольская, д. 41; , (4212) 41-01-90, 41-02-03,
        info-khabar@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Амурская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>675000, Амурская обл.,
        г.Благовещенск, ул.Пролетарская, д.102/1, пом.OOOV; , (4162) 37 39 48;
      </p>
      <hr />
      <p>
        <b>Архангельская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>163000 г. Архангельск, ул.
        Поморская, д. 16; , (8182) 21-50-35, 28-64-90, 21-12-70, 20-60-47,
        info-arhangelsk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Астраханская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>414024, Астраханская область, г.
        Астрахань, ул. Генерала Епишева, д.20 "д"; , (8512) 21-08-05, 21-08-06,
        21-08-04, 21-08-03, YRC-reception- Astrahan@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Белгородская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>308000, г. Белгород,
        Свято-Троицкий бульвар, д.1; , (4722) 32-33-73,
        info-belgorod@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Брянская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>241050, Брянская область, г.
        Брянск, проспект Ленина, д.74; , (4832) 32-06-36,
        info-bryansk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Владимирская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>600001, Владимирская обл., г.
        Владимир, ул. Дворянская, д. 20а; , (4922)32-00-88,
        info@vdmr.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Волгоградская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>"400050, Волгоградская область, г.
        Волгоград, ул. им. Рокоссовского, д.62; (8442) 43-43-77 - отдел
        урегулирования убытков (8442) 43-40-95 – приемная директора
        YRC-reception-Volgograd@alfastrah. ru;
      </p>
      <hr />
      <p>
        <b>Вологодская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>160000, Вологодская обл., г.
        Вологда, Советский проспект, д. 13; , (8172) 72-99-33,
        info-vologda@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Воронежская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>394018, Воронежская область, г.
        Воронеж, ул. Кирова, д.11; , (473) 228-28-29,
        info-voronezh@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Ивановская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>153002, Ивановская обл., г.
        Иваново, проспект Ленина, д. 31; , (4932) 30-04-83, 30-19-55,
        info@ivnv.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Иркутская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>664007, Иркутская обл., г.
        Иркутск, ул. Октябрьской Революции, д. 1; , (3952) 78-11-60 - общий
        (3952) 78-11-11 - отдел убытков;
      </p>
      <hr />
      <p>
        <b>Калининградская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>236022,г. Калининград, Пл. Победы,
        4"А"; , (4012) 71-60-26 (4012) 71-60-27, info-kaliningrad@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Калужская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>"248000, Калужская обл., г.
        Калуга, ул. Маршала Жукова, д.2; (4842) 57-20-00 (4842) 56-51-63, (4842)
        79-91-33, info-kaluga@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Камчатский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>683000, г.
        Петропавловск-Камчатский, ул. Советская, д.30; , (4152) 42-44-06;
        RetsEA@alfastrah.ru
      </p>
      <hr />
      <p>
        <b>Кемеровская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>650010, Кемеровская область, г.
        Кемерово, ул. Карболитовская, д. 16А; , (3842) 65-76-58, (3842)
        65-76-28, (3842) 65-76-38 - факс, info@kmr.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Кировская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>610000, г.Киров ул.Московская,
        д.25; , (8332) 21-71-61, info@kirov.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Костромская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>156000, г.Кострома, пр-т
        Текстильщиков, д.6; , (4942) 47-07-11 (4942) 47-07-21,
        SokolovaAI@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Курганская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>640026, Курганская область, г.
        Курган, ул. Коли Мяготина, д. 78; , (3522)64-13-33,
        Kurgan-info@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Курская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>305000, Курская область, г. Курск,
        ул. Ватутина, д.25; , (4712) 26-99-77, EzerskayaES@.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Ленинградская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>188800, Ленинградская область, г.
        Выборг, ул. Выборгская, 23а; , (8137) 83-49-11 (8137) 83-46-93 (812)
        320-40-15, fedorenkoog@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Липецкая обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>398059 г.Липецк,ул. Барашева, д.
        1, оф. 9-11; , (4742) 74-64-13 (4742) 74-66-15 (4742) 22-78-78,
        info@lip.alfastrah.ru;
        </p>
      <hr />
      <p>
        <b>Магаданская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>685000, г. Магадан, ул. Гагарина,
        д.12; , (4132) 62-67-61 (4132) 60-91-35, GrishkinaOI@alfastrah.ru;
        </p>
      <hr />
      <p>
        <b>Московская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>141100, г. Щелково, ул.
        Пролетарский проспект, д.8а; , (495) 741-04-61,
        shelkovo-info@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Мурманская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>183025, Мурманск, ул.Полярной
        Правды, д.6, оф.1; , (8152) 44-31-50 (8152) 44-31-51,
        info-murmansk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Нижегородская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>603005, Нижний Новгород,
        ул.Пискунова, 21/2; , (831)218-06-56, 419-68-08 (831) 419-79-63,
        info@novgr.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Новгородская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>173023, Новгородская обл., г.
        Великий Новгород, просп. Александра Корсунова, д. 28а, (8162) 78-00-36
        (8162) 78-00-37, kudryavtsevaiu@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Новосибирская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>630007, Новосибирская обл., г.
        Новосибирск, Октябрьская магистраль, д. 2; , (383)227-10-77, 218-70-16 ,
        info@nvsbr.alfastrah.ru; пн - пт 8:00 - 20:00
      </p>
      <hr />
      <p>
        <b>Омская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>644043, г. Омск, ул.Больничный
        пер. д.6, (3812) 40-93-41, 40-93-42, 40-93-43, 40-93-44, 40-93-46,
        40-93-47, 40-93-48, info-omsk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Оренбургская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>460000, Оренбургская область, г.
        Оренбург, проезд Коммунаров, д.24 , (3532) 43-43-77,
        SofronovaEV@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Орловская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>302028, Орловская область, г.
        Орел, ул. Тургенева, д. 22/10, помещение 18; , (4862) 30-70-80,
        Info-orel@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Пензенская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>440044, г. Пенза, ул.
        Коммунистическая д.28; , (8412) 20-59-00, info@penza.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Пермский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>614990, Пермский край, г. Пермь,
        ул. Петропавловская, д.53; , (342) 218-23-58, 218-23-59, 218-23-60,
        210-37-96, info-perm@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Псковская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>180000, Псковская область, г.
        Псков, ул. Льва Толстого, д. 3, пом. 1005; , (8112) 66-33-66, 62-28-34,
        pskalfastrah@ellink.ru;
      </p>
      <hr />
      <p>
        <b>Ростовская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>344022, г. Ростов-на-Дону, ул.
        Суворова, д.117/73; , (863) 292-31-66, 299-06-49,
        YRC-reception-Rostov@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Рязанская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>390023, Рязанская обл., г. Рязань,
        ул. Радищева, д. 10А; , (4912) 24-42-09, info@rzn.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Самарская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>443096, Самарская обл., г. Самара,
        ул. Мичурина, д. 78; , (846) 212-02-14, info-samara@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Саратовская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>410012, Саратовская обл., г.
        Саратов, ул. Им. Рахова В.Г., д. 131; , (8452) 49-66-49,
        info@sarat.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Сахалинская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>693007, Сахалинская область, г.
        Южно-Сахалинск, ул. Дзержинского, д.40, помещ.№2, , (4242)43-00-43,
        43-33-43, 46-60-73, Info@sakh.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Свердловская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>620046, Свердловская область, г.
        Екатеринбург, ул.Академика Бардина, д.48а, литер а 119-174,
        8(343)287-02-87; info@ektrb.alfastrah.ru
      </p>
      <hr />
      <p>
        <b>Смоленская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>214014, г. Смоленск, ул.
        Твардовского,17; , (4812) 64-74-62, 64-66-41, StorozhevaEA@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Тамбовская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>392000, Тамбовская область, г.
        Тамбов, ул. Советская, д.81а; , (4752) 71-95-23, 72-21-98,
        info-tambov@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Тверская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>170100, Тверская область, г.
        Тверь, Смоленский переулок, д.15/33; , (4822) 34-76-40, 34-85-33,
        info-tver@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Томская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>634061, Томская область, г. Томск,
        ул. Красноармейская, д.20; , (3822) 52-77-60, info@tomsk.alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Тульская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>300024, Тульская область, г. Тула,
        ул. Тургеневская, д.7; , (4872) 70-10-10, 70-02-95,
        Info-tula@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Тюменская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>625026, Тюменская обл., г.Тюмень,
        ул.50 лет ВЛКСМ, д.51, (3452)52-14-34, info-tumen@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Ульяновская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>432063, Ульяновская область, г.
        Ульяновск, ул. Гончарова, д.18; , (8422) 27-77-00, 24-93-66, 24-93-67,
        mutallapovamv@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Челябинская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>484080, г.Челябинск, ул. Энгельса,
        44Г; , (351) 731-70-70, 731-69-98, 731-70-02, 731-69-97,
        info-chelyabinsk@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Забайкальский край</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>672039, Читинская обл.,г. Чита,
        ул. Чкалова,132; , (3022) 32-36-75, info-chita@alfastrah.ru
      </p>
      <hr />
      <p>
        <b>Ярославская обл</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>150003, Ярославская область, г.
        Ярославль, проспект Октября, д. 14; , (4852)731-785, 731-795, 725-721,
        731-768, 725-642, info-yaroslavl@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Еврейская автономная область</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>679000, Еврейская Автономная
        область, г.Биробиджан, ул.Ленина, д.30; , (4212) 41-02-03, 41-01-90;
      </p>
      <hr />
      <p>
        <b>Чукотский АО</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>689000, Чукотский автономный
        округ, г. Анадырь, ул. Отке, 19А; , (924) 665-73-20;
      </p>
      <hr />
      <p>
        <b>Чечня</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>364006, Чеченская Республика, г.
        Грозный, ул. Маяковского, д.11; , (903) 570-07-07,
        GazaloevZV@alfastrah.ru;
      </p>
      <hr />
      <p>
        <b>Хабаровский край</b>
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>680000, г.Хабаровск, ул. Пушкина. 23А,
        (4212) 21-83-06, (4212) 32-56-12 (факс), office@dlst.ru
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>681000, г. Комсомольск - на - Амуре,
        пр.Мира, д.33, к.4, (4217) 54-30-31 АllKms@dlst.ru
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>682860, пгт. Ванино, 3-я линия, д.3,
        оф.1, (42137) 7-23-84
      </p>
      <hr />
      <p>
        <b>Приморский край</b>
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>692904, г.Находка, ул.Портовая, д.3,
        оф.101, (4236) 67-90-23 AllNhk@dlst.ru
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>690091, г.Владивосток, ул.Прапорщика
        Комарова, д.3, оф.6, (423) 243-37-43 AllVlv@dlst.ru
      </p>
      <hr />
      <p>
        <b>Камчатский край</b>
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>683024, г. Петропавловск-Камчатский, б-р
        Рыбацкой славы, дом 1, офис 110., +7(924)792-50-20
      </p>
      <hr />
      <p>
        <b>Забайкальский край</b>
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>672000, Российская Федерация,
        Забайкальский край, г. Чита, ул. Богомягкова, дом 32., +7(914)474-41-99
      </p>
      <hr />
      <p>
        <b>Амурская обл</b>
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>675000, г.Благовещенск, ул. Чайковского,
        д.7, оф.104, (4162)99-11-22 AllBlg@dlst.ru
      </p>
      <hr />
      <p>
        <b>Еврейская обл</b>
      </p>
      <p>
        <strong>ПАО СГ "ХОСКА"</strong>679000, г.Биробиджан, ул.Пушкина, д.6 ,
        (42622) 2-10-42 MedvON@dlst.ru
      </p>
      <hr />
      <p>
        <b>Крым</b>
      </p>
      <p>
        <strong>АО "Страховая Компания "Гайдэ"</strong>295001, Республика Крым,
        г.Симферополь, ул.Некрасова д.17/1, лит.Н, оф.21, (3652)544-597,
        simferopol@guideh.com
      </p>
      <hr />
      <p>
        <b>Севастополь</b>
      </p>
      <p>
        <strong>АО "Страховая Компания "Гайдэ"</strong>299008, г.Севастополь,
        пл.Восставших, д.4, лит.А., (8692)535-057, sevastopol@guideh.com
      </p>
      <hr />
      <p>
        <b>Ямало-Ненецкий АО</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>629730, г. Надым, ул.
        Комсомольская, д.1, кв.46, (3499) 53-78-72, DorgomirovaOV@alfastrah/ru
      </p>
      <hr />
      <p>
        <b>Ханты-Мансийский Автономный округ</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>628600, г. Нижневартовск, ул.
        Спортивная, д.1а, (3466) 49-12-50, 49-12-51, 44-56-06,
        info@nvart.alfastrah.ru
        </p>
      <hr />
      <p>
        <b>Ненецкий АО</b>
      </p>
      <p>
        <strong>АО "АльфаСтрахование"</strong>166000, г. Нарьян-Мар, ул.Ленина
        д.35 "Б", (81853) 4-91-99, ChibirevAV@alfastrah.ru
      </p>

      <p/>
      <p>Дата и время последнего изменения на странице: 29.03.2017г., 16:10</p>
    </div>
  );
};

export default Delegates;
