import React, { Component } from 'react';

class Founders extends Component {
  render() {
    return (
      <div>
        <h1 className="product-header">Учредители АО СК "Чулпан"</h1>
        <a href="http://www.tatneft.ru/" target="_blank">ПАО «Татнефть»</a>
        <br />
        <a href="http://www.devoncredit.ru/">АБ «Девон-Кредит»</a>
        <hr />
        <strong>
          Совет директоров АО СК «Чулпан»
          </strong>
        <p>
          <strong>Председатель Совета директоров АО СК "Чулпан": </strong>
          Тихтуров Евгений Александрович, начальник управления финансов ПАО «Татнефть», акционер АО СК "Чулпан"
        </p>
        <p>
          <strong>Заместитель председателя Совета директоров АО СК "Чулпан": </strong>
          Мухамадеев Рустам Набиуллович, заместитель генерального директора ПАО «Татнефть» по кадрам и социальному развитию, акционер АО СК "Чулпан"
        </p>

        <hr />
        <strong>Члены Совета директоров АО СК «Чулпан»:</strong>
        <ul>
          <li><strong>Матвеев Олег Михайлович</strong>- главный бухгалтер ПАО "Татнефть";</li>
          <li><strong>Шумских Владимир Петрович</strong> - начальник отдела труда и заработной платы ПАО "Татнефть"</li>
          <li><strong>Хайруллин Ирек Акрамович</strong>- генеральный директор АО «ТАТЕХ», акционер АО СК "Чулпан"</li>
          <li><strong>Лавущенко Владимир Павлович</strong>- акционер АО СК "Чулпан"</li>
          <li><strong>Гарифуллин Искандар Гатинович</strong>- акционер АО СК "Чулпан"</li>
        </ul>
        <hr />
        <strong>Акционеры АО СК "Чулпан"</strong>
        <ul>
          <li>Публичное акционерное общество «Татнефть» имени В.Д. Шашина</li>
          <li>Акционерный банк «Девон-Кредит» (Публичное акционерное общество)</li>
          <li>Акционерное общество «Татех»</li>
          <li>Акционерное общество «Татойлгаз»</li>
        </ul>
        <p><span>Дата последнего изменения на странице: 28.07.2017г., 16:55 </span>
        </p>

      </div>
    );
  }
}

export default Founders;
