import React from 'react';
import image from './image.jpg';

const IndividualsPropertyExpress = () => {
  return (
    <div>
      <h1 className="product-header">
        Программа комбинированного страхования имущества граждан без осмотра
        «Экспресс-страхование»
      </h1>
      <img src={image} alt="" className="product-image" />

      <p>
        <b>
          <span>Мы предоставляем страховую защиту</span>
        </b>
        <span>:</span>
      </p>

      <p>
        <span>а) Строения;</span>
      </p>

      <p>
        <span>
          б) Квартиры;<span />
        </span>
      </p>

      <p>
        <span>
          в) Домашнего и иного имущества, принадлежащего Страхователю и членам
          его семьи на условиях основного договора;
        </span>
      </p>

      <p>
        <span>
          г) Элементов отделки и дополнительного инженерного оборудования
          конструктивных элементов квартиры, строений;
        </span>
        <span />
      </p>

      <p>
        <span>д) Гражданской ответственности</span>
        <span>
          {' '}
          Страхователя за вред, причиненный жизни, здоровью и/или имуществу
          третьих лиц в результате наступления события, признанного страховым
          случаем.
        </span>
      </p>

      <p>
        <b>
          <span>
            Мы предоставляем страховую защиту от повреждения и уничтожения
            имущества в результате следующих событий:
          </span>
        </b>
      </p>

      <ul>
        <li>Огонь (Пожар)</li>
        <li>
          Авария водопроводных, канализационных сетей и отопительных систем
        </li>
        <li>Противоправные действия третьих лиц</li>
        <li>Стихийные бедствия</li>
        <li>
          Другие риски:
          <ul>
            <li>
              Наезд транспортного средства, падение деревьев, летательных
              аппаратов и их обломков на застрахованное имущество;
            </li>
            <li>
              Внезапное разрушение основных конструкций строения/квартиры, в
              котором находится застрахованное имущество.
            </li>
          </ul>
        </li>
      </ul>

      <p>
        <b>
          <span>● Гражданская ответственность - у</span>
        </b>
        <span>
          ничтожение или повреждение имущества, принадлежащего третьим лицам
          (реальный ущерб).<span style={{ msoBidiFontWeight: 'bold' }} />
        </span>
      </p>

      <p>
        <span>
          При страховании ответственности Страхователя за вред, причиненный
          имуществу третьих лиц страховым случаем признается факт возникновения
          у Страхователя обязанности возместить вред, причиненный имуществу
          третьих лиц в результате наступления страхового случая, подтвержденный
          вступившим в законную силу решением суда или обоснованной претензией,
          признанной Страхователем в добровольном порядке.
        </span>
      </p>

      <p>
        <b>
          Договор вступает в силу на второй день после уплаты страховой премии.
        </b>
      </p>

      <p>
        <b>
          Страховая сумма устанавливается в диапазоне от 500&nbsp;000 до
          5&nbsp;000&nbsp;000 включительно.
        </b>
      </p>

      <p>
        <span>Лимит ответственности устанавливается:</span>
      </p>

      <p>
        <span>1.</span>
        <b />
        <b>
          <span>Жилой дом совместно с хозяйственными постройками.</span>
        </b>
      </p>

      <p>
        <b>
          <span>
            По <span>хоз.постройкам</span>
          </span>- 20% от общей страховой суммы, в том числе:
        </b>
      </p>

      <p>
        а) элементы отделки и дополнительное инженерное оборудование – 20% от
        лимита ответственности по хозяйственным постройкам
      </p>

      <p>
        б) по элементам конструкций- 80% от лимита ответственности по
        хозяйственным постройкам
      </p>

      <p>
        <b>
          По жилому дому – 80% от общей<span>&nbsp; </span>страховой суммы, в
          том числе:
        </b>
      </p>

      <p>
        а) по элементам конструкций -50 % от лимита ответственности по жилому
        дому
      </p>

      <p>
        б) домашнее и иное имущество, принадлежащее Страхователю и членам его
        семьи - 30 % от лимита ответственности по жилому дому
      </p>

      <p>
        в) элементы отделки и дополнительное инженерное оборудование
        конструктивных элементов- 20 % от лимита ответственности по жилому дому.
      </p>

      <p>
        <b>2. Жилой дом без хозяйственных построек/квартиры.</b>
      </p>

      <p>
        <span>- по элементам конструкций – 50% от общей страховой суммы;</span>
      </p>

      <p>
        <span>
          - д<span>
            омашнее и иное имущество, принадлежащее Страхователю и членам его
            семьи
          </span>– 30% от общей страховой суммы<span>;</span>
        </span>
      </p>

      <p>
        <span>
          - элементы отделки и дополнительное инженерное оборудование
          конструктивных элементов квартиры, строений{' '}
        </span>
        <span>
          – 20%{' '}
          <span>
            от общей страховой суммы<span>
              .<b />
            </span>
          </span>
        </span>
      </p>

      <p>
        <b>
          <span>3. Гражданская ответственность.</span>
        </b>
      </p>

      <p>
        <span>- гражданская ответственность</span>
        <span>
          {' '}
          Страхователя за вред, причиненный жизни, здоровью и/или имуществу
          третьих лиц в результате наступления события, признанного страховым
          случаем – <span>в пределах страховой суммы</span>
        </span>
      </p>

      <p>
        <b>Страховой тариф по программе 0,2%.</b>
      </p>

      <p>
        <b>
          <span>ВНИМАНИЕ!</span>
        </b>
      </p>

      <p>
        <b>
          <span>СТРОЕНИЯ</span>
        </b>
        ,
        <span>находящиеся в собственности граждан, возведенные</span> на
        постоянное место на отведенных им земельных участках, имеющие стены и
        крышу: жилые дома, хозяйственные постройки (<span>хозблоки</span>, бани,
        гаражи, сараи, амбары и другие строения),{' '}
        <span>
          здания и иные строения и сооружения, непосредственно связанные с
          землей.
        </span>
        <span />
      </p>

      <p>
        <b>
          <span>КВАРТИРЫ</span>
        </b>{' '}
        <span>- принадлежащие гражданам на праве собственности; </span>
      </p>

      <p>
        -государственного, муниципального, ведомственного жилищного фонда,
        предоставленные гражданам по договору найма, аренды жилого помещения,
        либо на ином законном основании,{' '}
      </p>

      <p>
        -части<span>&nbsp; </span>домов и квартир, иные помещения, принадлежащие
        гражданам.
      </p>

      <p>
        Программа не распространяется на объекты незавершенного строительства.
      </p>

      <p>
        Срок эксплуатации после возведения либо капитального ремонта должен
        быть:
      </p>

      <p>
        <span>- для квартир – не более 50 лет.</span>
      </p>

      <p>
        - для жилых домов и хозяйственных построек -<span>&nbsp; </span>не более
        35 лет.
      </p>

      <p>
        Хозяйственные постройки страхуются <b>только совместно с домом</b>.
      </p>

      <p>
        <span>
          Данная программа <b>не распространяется на садовые домики и дачи</b>.
        </span>
      </p>

      <p>
        <span
          style={{
            fontSize: '14.0pt',
            lineHeight: '115%',
            fontFamily: '"Times New Roman",serif',
            layoutGridMode: 'line'
          }}
        />
      </p>

      <p
        style={{
          marginBottom: '.0001pt',
          textAlign: 'justify',
          textIndent: '1.0cm'
        }}>
        <span
          style={{
            fontSize: '14.0pt',
            lineHeight: '115%',
            fontFamily: '"Times New Roman",serif'
          }}
        />
      </p>
    </div>
  );
};

export default IndividualsPropertyExpress;
