import React from 'react';

import { Link } from 'react-router-dom';
// import Breadcrumbs from '../../App/Breadcrumbs';

// import image from './image.jpg';

// const imgStyle = {
//   width: '100%',
//   height: '260px',
//   backgroundImage: `url(${IndividualsImage})`,
//   borderRadius: '4px',
//   backgroundSize: 'cover',
//   backgroundPositionY: 'top',
//   marginBottom: '12px'
// };

const AllRules = () => {
  return (
    <div>
      {/*<div className="quick-icons mb-20">
        <Link to="osago" className="quick-icon">
          <i className="material-icons">directions_car</i>
          <p className="quick-icon__text">Автомобиль</p>
        </Link>
        <Link to="mortgage" className="quick-icon">
          <i className="material-icons">home</i>
          <p className="quick-icon__text">Жилье</p>
        </Link>
        <Link to="travel" className="quick-icon">
          <i className="material-icons">airplanemode_active</i>
          <p className="quick-icon__text">Путешествия</p>
        </Link>
        <Link to="property" className="quick-icon">
          <i className="material-icons">account_balance_wallet</i>
          <p className="quick-icon__text">Имущество</p>
        </Link>

        <Link to="accident" className="quick-icon">
          <i className="material-icons">accessibility</i>
          <p className="quick-icon__text">Здоровье</p>
        </Link>
      </div>*/}
      {/* <Breadcrumbs>{this.props.location.pathname}</Breadcrumbs> */}
      <h1 className="product-header">Все правила</h1>

      <p>
        <a href=".\documents\Добровольное ипотечное страхование.doc">
          Добровольное ипотечное страхование
        </a>
      </p>
      <p>
        <a href=".\documents\Добровольное медицинское страхование.DOC">
          Добровольное медицинское страхование
        </a>
      </p>
      <p>
        <a href=".\documents\Добровольное страхование ответственности экспедиторов.doc">
          Добровольное страхование ответственности экспедиторов
        </a>
      </p>
      <p>
        <a href=".\documents\Добровольное страхование пассажиров от несчастных случаев.doc">
          Добровольное страхование пассажиров от несчастных случаев
        </a>
      </p>
      <p>
        <a href=".\documents\Коллективное страхование от несчастных случаев работников за счет средств предприятий и организаций.doc">
          Коллективное страхование от несчастных случаев работников за счет
          средств предприятий и организаций
        </a>
      </p>
      <p>
        <a href=".\documents\Комбинирование страхование средств воздушного транспорта.doc">
          Комбинирование страхование средств воздушного транспорта
        </a>
      </p>
      <p>
        <a href=".\documents\Комбинированное страхование буровых работ.doc">
          Комбинированное страхование буровых работ
        </a>
      </p>
      <p>
        <a href=".\documents\Комбинированное страхование имущества граждан.doc">
          Комбинированное страхование имущества граждан
        </a>
      </p>
      <p>
        <a href=".\documents\Комбинированное страхование опасных грузов.doc">
          Комбинированное страхование опасных грузов
        </a>
      </p>
      <p>
        <a href=".\documents\Комбинированное страхование средств водного транспорта.doc">
          Комбинированное страхование средств водного транспорта
        </a>
      </p>
      <p>
        <a href=".\documents\Комплексное страхование имущества предприятий и организаций.doc">
          Комплексное страхование имущества предприятий и организаций
        </a>
      </p>
      <p>
        <a href=".\documents\Комплексное страхование строительно-монтажных рисков.doc">
          Комплексное страхование строительно-монтажных рисков
        </a>
      </p>
      <p>
        <a href=".\documents\Обязательное страхование автогражданской ответственности.doc">
          Обязательное страхование автогражданской ответственности
        </a>
      </p>
      <p>
        <a href=".\documents\Правила добровольного страхования от несчастных случаев граждан и детей.doc">
          Правила добровольного страхования от несчастных случаев граждан и
          детей
        </a>
      </p>
      <p>
        <a href=".\documents\Правила страхования гражданской ответственности за причинение вреда вследствие недостатков работ, которые оказывают влияние на безопасность объектов капитального строительства.doc">
          Правила страхования гражданской ответственности за причинение вреда
          вследствие недостатков работ, которые оказывают влияние на
          безопасность объектов капитального строительства
        </a>
      </p>
      <p>
        <a href=".\documents\страхование автогражданской ответственности.doc">
          страхование автогражданской ответственности
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование автомобильных дорог.doc">
          Страхование автомобильных дорог
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование буровых работ.DOC">
          Страхование буровых работ
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности автоперевозчиков.doc">
          Страхование гражданской ответственности автоперевозчиков
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности владельцев автотранспортных средств.doc">
          Страхование гражданской ответственности владельцев автотранспортных
          средств
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности владельцев воздушных судов и авиаперевозчиков.DOC">
          Страхование гражданской ответственности владельцев воздушных судов и
          авиаперевозчиков
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта.doc">
          Страхование гражданской ответственности за неисполнение или
          ненадлежащее исполнение обязательств по договору о реализации
          туристского продукта
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности за причинение вреда вследствие недостатков товаров, работ и услуг.doc">
          Страхование гражданской ответственности за причинение вреда вследствие
          недостатков товаров, работ и услуг
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности за причинение вреда жизни, здоровью, имуществу третьих лиц, окружающей природной среде в результате ядерно-радиационной аварии на объектах использования атомной энергии.doc">
          Страхование гражданской ответственности за причинение вреда жизни,
          здоровью, имуществу третьих лиц, окружающей природной среде в
          результате ядерно-радиационной аварии на объектах использования
          атомной энергии
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности организаторов (устроителей) зрелищных, спортивно-оздоровительных, культурных и общественных мероприятий.DOC">
          Страхование гражданской ответственности организаторов (устроителей)
          зрелищных, спортивно-оздоровительных, культурных и общественных
          мероприятий
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности организаций, эксплуатирующих опасные производственные объекты, за причинение вреда жизни, здоровью или имуществу третьих лиц и окружающей природной среде в результате аварии на опасном производственном объекте.doc">
          Страхование гражданской ответственности организаций, эксплуатирующих
          опасные производственные объекты, за причинение вреда жизни, здоровью
          или имуществу третьих лиц и окружающей природной среде в результате
          аварии на опасном производственном объекте
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности учреждений отдыха и оздоровления детей.DOC">
          Страхование гражданской ответственности учреждений отдыха и
          оздоровления детей
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности эксплуатирующих организаций и собственников гидротехнических сооружений за причинение вредажизни, здоровью или имуществу третьих лиц.doc">
          Страхование гражданской ответственности эксплуатирующих организаций и
          собственников гидротехнических сооружений за причинение вредажизни,
          здоровью или имуществу третьих лиц
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности, связанной с осуществлением аудиторской деятельности.doc">
          Страхование гражданской ответственности, связанной с осуществлением
          аудиторской деятельности
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование гражданской ответственности, связанной с осуществлением детективной (охранной) деятельности.doc">
          Страхование гражданской ответственности, связанной с осуществлением
          детективной (охранной) деятельности
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование грузов.doc">Страхование грузов</a>
      </p>
      <p>
        <a href=".\documents\Страхование имущества граждан.doc">
          Страхование имущества граждан
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование имущества предприятий и организаций.doc">
          Страхование имущества предприятий и организаций
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование имущества фермерских и крестьянских хозяйств, колхозов, совхозов.doc">
          Страхование имущества фермерских и крестьянских хозяйств, колхозов,
          совхозов
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование медицинских и иных связанных с ними расходов граждан, выезжающих за границу.doc">
          Страхование медицинских и иных связанных с ними расходов граждан,
          выезжающих за границу
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование неисполнения договорных обязательств.doc">
          Страхование неисполнения договорных обязательств
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование непредвиденных расходов.DOC">
          Страхование непредвиденных расходов
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование общегражданской ответственности.doc">
          Страхование общегражданской ответственности
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование объектов лизинга.DOC">
          Страхование объектов лизинга
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование ответственности за действия органов управления юридических лиц.doc">
          Страхование ответственности за действия органов управления юридических
          лиц
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование ответственности перед третьими лицами при строительно-монтажных работах.doc">
          Страхование ответственности перед третьими лицами при
          строительно-монтажных работах
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование ответственности продавца за качество продукции.doc">
          Страхование ответственности продавца за качество продукции
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование памятников истории и культуры.DOC">
          Страхование памятников истории и культуры
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование пластиковых карт.doc">
          Страхование пластиковых карт
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование потери имущества в результате утраты права собственности.doc">
          Страхование потери имущества в результате утраты права собственности
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование предпринимательских рисков на случай неисполнения (ненадлежащего исполнения) договорных обязательств.doc">
          Страхование предпринимательских рисков на случай неисполнения
          (ненадлежащего исполнения) договорных обязательств
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование профессиональной деятельности оценщиков.doc">
          Страхование профессиональной деятельности оценщиков
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование профессиональной ответственности (строителей, архитекторов, проектировщиков, специалистов по инженерным изысканиям для строительства).doc">
          Страхование профессиональной ответственности (строителей,
          архитекторов, проектировщиков, специалистов по инженерным изысканиям
          для строительства)
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование профессиональной ответственности врачей.doc">
          Страхование профессиональной ответственности врачей
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование профессиональной ответственности нотариусов.doc">
          Страхование профессиональной ответственности нотариусов
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование профессиональной ответственности оценщиков.doc">
          Страхование профессиональной ответственности оценщиков
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование расходов по локализации и ликвидации последствий чрезвычайных ситуаций и ответственности от воздействия пожара.doc">
          Страхование расходов по локализации и ликвидации последствий
          чрезвычайных ситуаций и ответственности от воздействия пожара
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование сельскохозяйственных животных.doc">
          Страхование сельскохозяйственных животных
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование средств наземного транспорта.doc">
          Страхование средств наземного транспорта
        </a>
      </p>
      <p>
        <a href=".\documents\Страхование урожая сельскохозяйственных культур и многолетних насаждений.doc">
          Страхование урожая сельскохозяйственных культур и многолетних
          насаждений
        </a>
      </p>

      <p>Дата и время последнего изменения на странице: 29.03.2017г., 16:10</p>
    </div>
  );
};

export default AllRules;
