import React from 'react';

const IndividualsTransportOSAGORegulations = () => {
  return (
    <div>
      <h1>КАСКО</h1>
      <p>Страхователь (доверенное лицо страхователя) после того, как ему стало известно о наступлении страхового случая, обязан:</p>
      <p>В случае хищения, угона застрахованного ТС:</p>
      <ul>
        <li>незамедлительно, но в любом случае не позднее 24 часов с момента его наступления заявить  о случившемся в органы МВД РФ.</li>
        <li>незамедлительно, с места предполагаемого страхового события, уведомить о случившемся Страховщика, сообщив по номеру телефона филиала Страховщика, указанному в полисе, а в выходные дни и в нерабочее время по телефону круглосуточной консультационно-диспетчерской службы: 8-800-700-44-90. </li>
      </ul>
      <p>Информация должна содержать:</p>
      <ul>
        <li>фамилию, имя, отчество Страхователя (наименования для юридического лица);</li>
        <li>номер Договора страхования (страхового полиса);</li>
        <li>государственный регистрационный знак ТС; </li>
        <li>полную информацию об обстоятельствах наступления страхового события, известную на момент сообщения, а именно: дату, время и место, обстоятельства наступления события). </li>
      </ul>
      <p>При невозможности телефонного сообщения, Страхователь обязан сообщить другим фиксирующим способом (телеграммой, факсом, телефонограммой).</p>
      <p>Несвоевременное уведомление Страховщика о наступившем событии дает последнему право отказать в выплате страхового  возмещения, если не будет доказано, что Страховщик своевременно узнал о наступлении события либо, что отсутствие у Страховщика сведений об этом не могло сказаться на его обязанности выплатить страховое возмещение.</p>
      <ul>
        <li>в течение трех рабочих дней (если сообщение совпало с выходными и праздничными днями - в первый рабочий день после них) с даты сообщения о хищении застрахованного ТС подать Страховщику или его представителю письменное заявление установленной Страховщиком формы о факте наступления страхового события с подробным изложением всех известных ему обстоятельств происшествия. Если событие произошло в отдаленной местности, то заявление  Страховщику предоставляется в течение одного рабочего дня после возвращения с места события (при наличии подтверждающих документов, например путевой лист, командировочное удостоверение, санаторно-курортная карта и т.п.).</li>
      </ul>
      <p>В случае гибели или повреждения застрахованного ТС:</p>
      <p>1. незамедлительно, но в любом случае не позднее 24 часов с момента его наступления, заявить о случившемся в соответствующие государственные органы, уполномоченные проводить расследование обстоятельств произошедшего события, а именно:</p>
      <ul>
        <li>органы ГИБДД – в случае гибели или повреждении ТС в результате дорожно-транспортного происшествия;</li>
        <li>органы Государственной противопожарной службы – в случае гибели или повреждении ТС в результате пожара;</li>
        <li>территориальные органы МВД – в случае гибели или повреждения ТС в результате противоправных действий третьих лиц;</li>
        <li>территориальные органы МЧС – в случае гибели или повреждения ТС в результате стихийных бедствий;</li>
      </ul>
      <p>2. незамедлительно, с места предполагаемого страхового события, уведомить о случившемся Страховщика, сообщив по номеру телефона филиала Страховщика, указанному в полисе, а в выходные дни и в нерабочее время по телефону круглосуточной консультационно-диспетчерской службы: 8-800-700-44-90.</p>
      <p>Информация должна содержать:</p>
      <ul>
        <li>фамилию, имя, отчество Страхователя (наименования для юридического лица);</li>
        <li>номер Договора страхования (страхового полиса);</li>
        <li>государственный регистрационный знак ТС; </li>
        <li>полную информацию об обстоятельствах наступления страхового события, известную на момент сообщения, а именно: дату, время и место события, число участников ДТП, марки и государственные регистрационные номера участников ДТП, предполагаемые причины, характер повреждений у всех участников ДТП.</li>
      </ul>
      <p>При невозможности телефонного сообщения, Страхователь обязан сообщить другим фиксирующим способом (телеграммой, факсом, телефонограммой).</p>
      <p>Несвоевременное уведомление Страховщика о наступившем событии дает последнему право отказать в выплате страхового  возмещения,  если не будет доказано, что Страховщик своевременно узнал о наступлении события либо что отсутствие у Страховщика  сведений  об этом не могло сказаться на его обязанности выплатить страховое возмещение.</p>
      <p>3. принять доступные меры для уменьшения ущерба и спасения ТС. </p>
      <p>4. в случае гибели или повреждения ТС в результате столкновения с неустановленным ТС, противоправных действий неустановленных третьих лиц, наезда на препятствия, опрокидывания, пожара, подать не позднее 24 часов Страховщику или его представителю письменное заявление установленной Страховщиком формы о факте наступления страхового события с подробным изложением всех известных ему обстоятельств происшествия (если сообщение совпало с выходными и праздничными днями - в первый рабочий день после них).</p>
      <p>В случае гибели или повреждения ТС в результате иных причин, подать в течение трех рабочих дней Страховщику или его представителю письменное заявление установленной Страховщиком формы  о факте наступления страхового события с подробным изложением всех известных ему обстоятельств происшествия (если сообщение совпало с выходными и праздничными днями - в первый рабочий день после них).</p>
      <p>Если событие произошло в отдаленной местности, то заявление  Страховщику предоставляется в течение одного рабочего дня после возвращения с места события (при наличии подтверждающих документов, например путевой лист, командировочное удостоверение, санаторно-курортная карта и т.п.) .</p>


    </div>
  );
};

export default IndividualsTransportOSAGORegulations;
