import React from 'react';

import { Link } from 'react-router-dom';
// import Breadcrumbs from '../../App/Breadcrumbs';


// const imgStyle = {
//   width: '100%',
//   height: '260px',
//   backgroundImage: `url(${IndividualsImage})`,
//   borderRadius: '4px',
//   backgroundSize: 'cover',
//   backgroundPositionY: 'top',
//   marginBottom: '12px'
// };

const Enterprise = () => {
  return (
    <div>
      {/* <Breadcrumbs>{this.props.location.pathname}</Breadcrumbs> */}
      <h1 className="product-header">Корпоративным клиентам</h1>

      <p>
        Акционерное общество Страховая компания «Чулпан» - являясь одним из основных игроков на страховом рынке Республики Татарстан, уверенно входит в сотню крупнейших страховых компаний Российской Федерации.
      </p>
      <p>
        Благодаря знанию потребностей клиентов, работе высококвалифицированных специалистов и системному подходу к развитию компании, «Чулпан» всегда четко выполняет свои обязательства, обеспечивая высокий уровень страховых услуг. Стремясь действовать оперативно, предвидеть потребности завтрашнего дня, добиваясь высочайшего качества предоставляемых услуг, АО СК «Чулпан» успешно решает свою стратегическую задачу - предлагать своим клиентам качественный страховой продукт по конкурентно-способным ценам.
      </p>
      <p>
        По итогам работы отчетном году компания вновь подтвердила репутацию ответственной и стабильной компании, предоставляющей широкий спектр качественных страховых услуг юридическим и физическим лицам, о чем свидетельствует очень высокий уровень рейтинга надежности, присвоенный агентством «Эксперт РА».
      </p>
      <p>Дата и время последнего изменения на странице: 18.01.2017г., 16:10</p>
    </div>
  );
};

export default Enterprise;
